{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|start_of_turn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|end_of_turn|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|start_system_prompt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|end_system_prompt|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|fim_prefix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|fim_middle|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|fim_suffix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "<|start_of_turn|>": 4,
      "<|end_of_turn|>": 5,
      "<|start_system_prompt|>": 6,
      "<|end_system_prompt|>": 7,
      "<|fim_prefix|>": 8,
      "<|fim_middle|>": 9,
      "<|fim_suffix|>": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "À": 135,
      "Á": 136,
      "Â": 137,
      "Ã": 138,
      "Ä": 139,
      "Å": 140,
      "Æ": 141,
      "Ç": 142,
      "È": 143,
      "É": 144,
      "Ê": 145,
      "Ë": 146,
      "Ì": 147,
      "Í": 148,
      "Î": 149,
      "Ï": 150,
      "Ð": 151,
      "Ñ": 152,
      "Ò": 153,
      "Ó": 154,
      "Ô": 155,
      "Õ": 156,
      "Ö": 157,
      "×": 158,
      "Ø": 159,
      "Ù": 160,
      "Ú": 161,
      "Û": 162,
      "Ü": 163,
      "Ý": 164,
      "Þ": 165,
      "ß": 166,
      "à": 167,
      "á": 168,
      "â": 169,
      "ã": 170,
      "ä": 171,
      "å": 172,
      "æ": 173,
      "ç": 174,
      "è": 175,
      "é": 176,
      "ê": 177,
      "ë": 178,
      "ì": 179,
      "í": 180,
      "î": 181,
      "ï": 182,
      "ð": 183,
      "ñ": 184,
      "ò": 185,
      "ó": 186,
      "ô": 187,
      "õ": 188,
      "ö": 189,
      "÷": 190,
      "ø": 191,
      "ù": 192,
      "ú": 193,
      "û": 194,
      "ü": 195,
      "ý": 196,
      "þ": 197,
      "ÿ": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "Ĉ": 207,
      "ĉ": 208,
      "Ċ": 209,
      "ċ": 210,
      "Č": 211,
      "č": 212,
      "Ď": 213,
      "ď": 214,
      "Đ": 215,
      "đ": 216,
      "Ē": 217,
      "ē": 218,
      "Ĕ": 219,
      "ĕ": 220,
      "Ė": 221,
      "ė": 222,
      "Ę": 223,
      "ę": 224,
      "Ě": 225,
      "ě": 226,
      "Ĝ": 227,
      "ĝ": 228,
      "Ğ": 229,
      "ğ": 230,
      "Ġ": 231,
      "ġ": 232,
      "Ģ": 233,
      "ģ": 234,
      "Ĥ": 235,
      "ĥ": 236,
      "Ħ": 237,
      "ħ": 238,
      "Ĩ": 239,
      "ĩ": 240,
      "Ī": 241,
      "ī": 242,
      "Ĭ": 243,
      "ĭ": 244,
      "Į": 245,
      "į": 246,
      "İ": 247,
      "ı": 248,
      "Ĳ": 249,
      "ĳ": 250,
      "Ĵ": 251,
      "ĵ": 252,
      "Ķ": 253,
      "ķ": 254,
      "ĸ": 255,
      "Ĺ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "Ŀ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "Ġt": 267,
      "Ġa": 268,
      "he": 269,
      "in": 270,
      "re": 271,
      "on": 272,
      "Ġthe": 273,
      "er": 274,
      "Ġo": 275,
      "at": 276,
      "Ġs": 277,
      "nd": 278,
      "or": 279,
      "en": 280,
      "Ġw": 281,
      "is": 282,
      "Ġc": 283,
      "es": 284,
      "it": 285,
      "ed": 286,
      "Ġof": 287,
      "Ġf": 288,
      "al": 289,
      "Ġb": 290,
      "an": 291,
      "Ġp": 292,
      "ar": 293,
      "ing": 294,
      "Ġin": 295,
      "Ġand": 296,
      "ou": 297,
      "Ġm": 298,
      "ion": 299,
      "ic": 300,
      "Ġto": 301,
      "Ġd": 302,
      "as": 303,
      "le": 304,
      "om": 305,
      "Ġh": 306,
      "ent": 307,
      "il": 308,
      "Ġth": 309,
      "Ġre": 310,
      "ro": 311,
      "Ġe": 312,
      "ct": 313,
      "st": 314,
      "Ġn": 315,
      "ve": 316,
      "Ġl": 317,
      "ĠS": 318,
      "ĠC": 319,
      "ĠA": 320,
      "ĠT": 321,
      "Ġbe": 322,
      "ation": 323,
      "ol": 324,
      "Ġis": 325,
      "id": 326,
      "ly": 327,
      "am": 328,
      "et": 329,
      "ur": 330,
      "Ġfor": 331,
      "Ġg": 332,
      "ce": 333,
      "ch": 334,
      "ĠI": 335,
      "ĠM": 336,
      "se": 337,
      "ot": 338,
      "ut": 339,
      "im": 340,
      "Ġon": 341,
      "ra": 342,
      "ig": 343,
      "ow": 344,
      "ay": 345,
      "ver": 346,
      "âĢ": 347,
      "el": 348,
      "Ġthat": 349,
      "ir": 350,
      "Ġu": 351,
      "ĠP": 352,
      "her": 353,
      "Ġst": 354,
      "ĠB": 355,
      "ith": 356,
      "ad": 357,
      "ter": 358,
      "Ġy": 359,
      "ul": 360,
      "ĠH": 361,
      "ill": 362,
      "Ġwith": 363,
      "Ġas": 364,
      "em": 365,
      "Ġpro": 366,
      "Ġan": 367,
      "Ġcon": 368,
      "Ġ(": 369,
      "ĠR": 370,
      "if": 371,
      "Ġwh": 372,
      "ĠD": 373,
      "ĠF": 374,
      "ers": 375,
      "Ġal": 376,
      "ĠW": 377,
      "ist": 378,
      "ge": 379,
      "ri": 380,
      "ate": 381,
      "Ġare": 382,
      "ĠThe": 383,
      "Ġit": 384,
      "nt": 385,
      "Ġat": 386,
      "od": 387,
      "Ġcom": 388,
      "Ġor": 389,
      "ity": 390,
      "op": 391,
      "ĠL": 392,
      "ment": 393,
      "us": 394,
      "ĠE": 395,
      "ess": 396,
      "Ġwas": 397,
      "ĠN": 398,
      "Ġby": 399,
      "Ġhe": 400,
      "rom": 401,
      "ab": 402,
      "ĠG": 403,
      "th": 404,
      "res": 405,
      "est": 406,
      "and": 407,
      "ac": 408,
      "Ġde": 409,
      "Ġ,": 410,
      "um": 411,
      "Ġyou": 412,
      "pp": 413,
      "ore": 414,
      "Ġex": 415,
      "Ġse": 416,
      "ĠJ": 417,
      "ere": 418,
      "os": 419,
      "Ġv": 420,
      "ld": 421,
      "ive": 422,
      "qu": 423,
      "oc": 424,
      "Ġsu": 425,
      "iv": 426,
      "ies": 427,
      "ew": 428,
      "ain": 429,
      "un": 430,
      "Ġha": 431,
      "ant": 432,
      "igh": 433,
      "Ġfrom": 434,
      "pe": 435,
      "ke": 436,
      "ort": 437,
      "ud": 438,
      "ear": 439,
      "ĠO": 440,
      "Ġch": 441,
      "art": 442,
      "'s": 443,
      "Ġr": 444,
      "ard": 445,
      "Ġ.": 446,
      "Ġ-": 447,
      "Ġwill": 448,
      "Ġhave": 449,
      "all": 450,
      "Ġthis": 451,
      "Ġnot": 452,
      "ial": 453,
      "âĢĻ": 454,
      "ure": 455,
      "ust": 456,
      "ag": 457,
      "Ġsh": 458,
      "ction": 459,
      "The": 460,
      "Ġle": 461,
      "og": 462,
      "ĠU": 463,
      "our": 464,
      "gh": 465,
      "ight": 466,
      "ast": 467,
      "ich": 468,
      "ical": 469,
      "Ġwor": 470,
      "rou": 471,
      "pt": 472,
      "ell": 473,
      "ated": 474,
      "pl": 475,
      "ber": 476,
      "ine": 477,
      "out": 478,
      "ire": 479,
      "ost": 480,
      "per": 481,
      "Ġab": 482,
      "Ġhas": 483,
      "are": 484,
      "ome": 485,
      "Ġcan": 486,
      "ff": 487,
      "Ġall": 488,
      "ther": 489,
      "ĠâĢ": 490,
      "Ġwe": 491,
      "te": 492,
      "ary": 493,
      "ĠIn": 494,
      "orm": 495,
      "ans": 496,
      "ia": 497,
      "ous": 498,
      "Ġ\"": 499,
      "ok": 500,
      "iz": 501,
      "Ġpl": 502,
      "Ġad": 503,
      "ip": 504,
      "ect": 505,
      "ak": 506,
      "Ġres": 507,
      "ĠK": 508,
      "ide": 509,
      "ĠSt": 510,
      "ould": 511,
      "age": 512,
      "Ġwhe": 513,
      "Ġhis": 514,
      "Ġtheir": 515,
      "ations": 516,
      "cc": 517,
      "ong": 518,
      "Ġcomp": 519,
      "ount": 520,
      "Ġcont": 521,
      "Ġinc": 522,
      "ame": 523,
      "Ġen": 524,
      "Ġk": 525,
      "ry": 526,
      "du": 527,
      "ĠCh": 528,
      "ice": 529,
      "Ġwho": 530,
      "Ġme": 531,
      "Ġwhich": 532,
      "ie": 533,
      "Ġman": 534,
      "ord": 535,
      "Ġim": 536,
      "Ġint": 537,
      "ult": 538,
      "ib": 539,
      "Ġne": 540,
      "Ġus": 541,
      "Ġyear": 542,
      "able": 543,
      "ition": 544,
      "Ġcl": 545,
      "Ġone": 546,
      "ĠTh": 547,
      "ru": 548,
      "form": 549,
      "ĠV": 550,
      "Ġj": 551,
      "Ġmore": 552,
      "ub": 553,
      "ap": 554,
      "Ġthey": 555,
      "act": 556,
      "ance": 557,
      "ind": 558,
      "vel": 559,
      "erv": 560,
      "ook": 561,
      "ass": 562,
      "ign": 563,
      "au": 564,
      "Ġdis": 565,
      "Ġher": 566,
      "ase": 567,
      "ack": 568,
      "Ġapp": 569,
      "ence": 570,
      "Ġdo": 571,
      "Ġun": 572,
      "one": 573,
      "ual": 574,
      "ory": 575,
      "ild": 576,
      "ach": 577,
      "Ġper": 578,
      "ood": 579,
      "Ġsa": 580,
      "ll": 581,
      "ark": 582,
      "so": 583,
      "mer": 584,
      "ace": 585,
      "ond": 586,
      "ime": 587,
      "ose": 588,
      "reat": 589,
      "Ġbut": 590,
      "Ġout": 591,
      "Ġwere": 592,
      "âĢĿ": 593,
      "av": 594,
      "very": 595,
      "ions": 596,
      "Ġrec": 597,
      "ors": 598,
      "Ġother": 599,
      "Ġev": 600,
      "ail": 601,
      "Ġso": 602,
      "Ġpe": 603,
      "ite": 604,
      "Ġabout": 605,
      "ree": 606,
      "Ġar": 607,
      "ents": 608,
      "ens": 609,
      "Ġsp": 610,
      "vers": 611,
      "Ġwork": 612,
      "Ġcomm": 613,
      "Ġpart": 614,
      "ue": 615,
      "Ġits": 616,
      "Ġbeen": 617,
      "ang": 618,
      "Ġte": 619,
      "nder": 620,
      "ake": 621,
      "ĠRe": 622,
      "Ġup": 623,
      "ress": 624,
      "Ġalso": 625,
      "wn": 626,
      "ian": 627,
      "ish": 628,
      "low": 629,
      "ĠY": 630,
      "lud": 631,
      "Ġpre": 632,
      "ound": 633,
      "ile": 634,
      "ph": 635,
      "Ġtra": 636,
      "lic": 637,
      "own": 638,
      "irst": 639,
      "ĠHe": 640,
      "ov": 641,
      "ces": 642,
      "Ġthan": 643,
      "Ġyour": 644,
      "ings": 645,
      "ople": 646,
      "ons": 647,
      "ove": 648,
      "port": 649,
      "ays": 650,
      "Ġthere": 651,
      "Ġag": 652,
      "ci": 653,
      "ne": 654,
      "oy": 655,
      "ates": 656,
      "ily": 657,
      "ational": 658,
      "Ġour": 659,
      "Ġnew": 660,
      "ied": 661,
      "ĠUn": 662,
      "Ġspe": 663,
      "Ġoff": 664,
      "Ġyears": 665,
      "ĠâĢľ": 666,
      "iss": 667,
      "ike": 668,
      "Ġqu": 669,
      ").": 670,
      "Ġover": 671,
      "ric": 672,
      "Ġacc": 673,
      "ram": 674,
      "Ġmay": 675,
      "Ġpeople": 676,
      "Ġbec": 677,
      "ob": 678,
      "Ġtime": 679,
      "Ġinclud": 680,
      "yst": 681,
      "ren": 682,
      "tern": 683,
      "Ġthem": 684,
      "Ġany": 685,
      "rough": 686,
      "ts": 687,
      "rit": 688,
      "Ġtw": 689,
      "Ġind": 690,
      "old": 691,
      "red": 692,
      "olog": 693,
      "Ġsaid": 694,
      "Ġprov": 695,
      "ife": 696,
      "ks": 697,
      "Ġkn": 698,
      "ath": 699,
      "Ġdes": 700,
      "ep": 701,
      "Ġfirst": 702,
      "hed": 703,
      "ater": 704,
      "arch": 705,
      "Ġwhen": 706,
      "Ġinto": 707,
      "Ġunder": 708,
      "ĠIt": 709,
      "fter": 710,
      "Ġem": 711,
      "Ġno": 712,
      "ments": 713,
      "Ġgo": 714,
      "Ġfam": 715,
      "orn": 716,
      "ally": 717,
      "Ġro": 718,
      "amp": 719,
      "Ġmy": 720,
      "ec": 721,
      "ough": 722,
      "oin": 723,
      "Ġhad": 724,
      "Ġ:": 725,
      "lect": 726,
      "erm": 727,
      "ystem": 728,
      "Ġtr": 729,
      "ific": 730,
      "end": 731,
      "Ġshe": 732,
      "Ġra": 733,
      "ool": 734,
      "aw": 735,
      "Ġrel": 736,
      "Ġsome": 737,
      "ĠCom": 738,
      "formation": 739,
      "ities": 740,
      "Ġsub": 741,
      "ject": 742,
      "Ġstud": 743,
      "ced": 744,
      "fere": 745,
      "ident": 746,
      "),": 747,
      "rib": 748,
      "Ġcons": 749,
      "Ġac": 750,
      "ss": 751,
      "Ġtwo": 752,
      "Ġam": 753,
      "Ġmany": 754,
      "ivers": 755,
      "Ġthese": 756,
      "Ġpres": 757,
      "ng": 758,
      "eth": 759,
      "ating": 760,
      "Ġthrough": 761,
      "les": 762,
      "uc": 763,
      "ative": 764,
      "Ġwhat": 765,
      "ted": 766,
      "ĠThis": 767,
      "Ġsuch": 768,
      "ious": 769,
      "Ġmem": 770,
      "Ġreg": 771,
      "ward": 772,
      "Ġwould": 773,
      "we": 774,
      "Ġlike": 775,
      "urn": 776,
      "Ġact": 777,
      ".,": 778,
      "Ġserv": 779,
      "oth": 780,
      "velop": 781,
      "||": 782,
      "Ġph": 783,
      "Ġgen": 784,
      "ft": 785,
      "ade": 786,
      "Ġsc": 787,
      "Ġmost": 788,
      "ause": 789,
      "Ġbl": 790,
      "ited": 791,
      "dition": 792,
      "Ġinv": 793,
      "ont": 794,
      "Ġass": 795,
      "und": 796,
      "Ġcol": 797,
      "gram": 798,
      "cial": 799,
      "ick": 800,
      "ys": 801,
      "ise": 802,
      "cess": 803,
      "hip": 804,
      "iew": 805,
      "ful": 806,
      "Ġbet": 807,
      "Ġinformation": 808,
      "Ġsystem": 809,
      "ics": 810,
      "day": 811,
      "Ġcount": 812,
      "Ġif": 813,
      "Ġfe": 814,
      "uring": 815,
      "Ġimp": 816,
      "Ġrem": 817,
      "als": 818,
      "Ġwhere": 819,
      "ased": 820,
      "Ġloc": 821,
      "gan": 822,
      "ink": 823,
      "ange": 824,
      "ty": 825,
      "ered": 826,
      "ĠPro": 827,
      "ollow": 828,
      "ible": 829,
      "Ġgra": 830,
      "land": 831,
      "ex": 832,
      "meric": 833,
      "In": 834,
      "Ġhow": 835,
      "sel": 836,
      "Ġfamily": 837,
      "ĠNew": 838,
      "Ġsupp": 839,
      "Ġafter": 840,
      "chool": 841,
      "Ġ--": 842,
      "Ġnum": 843,
      "erson": 844,
      "Ġonly": 845,
      "ĠAl": 846,
      "ning": 847,
      "Ġsur": 848,
      "ility": 849,
      "Ġeff": 850,
      "Ġrequ": 851,
      "Ġdif": 852,
      "ular": 853,
      "Ġbu": 854,
      "com": 855,
      "cy": 856,
      "oh": 857,
      "ĠAr": 858,
      "oci": 859,
      "round": 860,
      "pect": 861,
      "eral": 862,
      "ĠWe": 863,
      "Ġ&": 864,
      "ork": 865,
      "hen": 866,
      "oss": 867,
      "Ġdevelop": 868,
      "Ġob": 869,
      "Th": 870,
      "Ġrese": 871,
      "ĠAn": 872,
      "iversity": 873,
      "Ġform": 874,
      "ah": 875,
      ".\"": 876,
      "any": 877,
      "ures": 878,
      "Ġthen": 879,
      "Ġdec": 880,
      "Ġgreat": 881,
      "ert": 882,
      "Ġlong": 883,
      "Ġfollow": 884,
      "'t": 885,
      "ĠAmeric": 886,
      "ution": 887,
      "Ġent": 888,
      "Ġown": 889,
      "Ġwell": 890,
      "Ġpr": 891,
      "arri": 892,
      "Ġco": 893,
      "Ġneed": 894,
      "ildren": 895,
      "Ġsee": 896,
      "Ġed": 897,
      "Ġjust": 898,
      "fore": 899,
      "Ġtrans": 900,
      "Ġcommun": 901,
      "row": 902,
      "Ġknow": 903,
      "ĠDe": 904,
      "Ġmod": 905,
      "ues": 906,
      "ology": 907,
      "ather": 908,
      "ock": 909,
      "Ġright": 910,
      "ton": 911,
      "urch": 912,
      "Ġbook": 913,
      "ters": 914,
      "ives": 915,
      "ublic": 916,
      "Ġprogram": 917,
      "Ġsec": 918,
      "io": 919,
      "other": 920,
      "ĠâĢĵ": 921,
      "irect": 922,
      "Ġlife": 923,
      "Ġatt": 924,
      "ract": 925,
      "hes": 926,
      "iel": 927,
      "Ġuse": 928,
      "Ġprodu": 929,
      "Ġworld": 930,
      "ower": 931,
      "Ġset": 932,
      "its": 933,
      "Ġcould": 934,
      "arg": 935,
      "alth": 936,
      "man": 937,
      "Ġinter": 938,
      "Ġdisc": 939,
      "uch": 940,
      "ting": 941,
      "air": 942,
      "led": 943,
      "ĠSe": 944,
      "ement": 945,
      "ven": 946,
      "ices": 947,
      "Ġthose": 948,
      "Ġdet": 949,
      "Ġhim": 950,
      "Ġnow": 951,
      "ins": 952,
      "ĠAnd": 953,
      "Ġpol": 954,
      "ble": 955,
      "uth": 956,
      "ved": 957,
      "ran": 958,
      "Ġused": 959,
      "Ġ$": 960,
      "ars": 961,
      "ctions": 962,
      "ween": 963,
      "roup": 964,
      "Ġmade": 965,
      "Ġhigh": 966,
      "Ġprovid": 967,
      "Ġinst": 968,
      "pr": 969,
      "Ġvery": 970,
      "Ġfl": 971,
      "Ġevery": 972,
      "ĠFor": 973,
      "Ġeven": 974,
      "ict": 975,
      "Ġbeing": 976,
      "cept": 977,
      "Ġear": 978,
      "mit": 979,
      "pos": 980,
      "ten": 981,
      "ax": 982,
      "iness": 983,
      "xt": 984,
      "ĠWh": 985,
      "Ġbecause": 986,
      "tle": 987,
      "arm": 988,
      "ines": 989,
      "Ġlead": 990,
      "Ġfound": 991,
      "bers": 992,
      "ames": 993,
      "Ġbetween": 994,
      "Ġcall": 995,
      "ck": 996,
      "ale": 997,
      "the": 998,
      "Ġret": 999,
      "chn": 1000,
      "ists": 1001,
      "ĠShe": 1002,
      "Ġsign": 1003,
      "Ġboth": 1004,
      "Ġend": 1005,
      "ived": 1006,
      "Ġresult": 1007,
      "Ġhel": 1008,
      "ature": 1009,
      "ner": 1010,
      "ished": 1011,
      "Ġperson": 1012,
      "ĠUniversity": 1013,
      "Ġdiffere": 1014,
      "Ġback": 1015,
      "aking": 1016,
      "Ġget": 1017,
      "ouse": 1018,
      "ug": 1019,
      "ploy": 1020,
      "ages": 1021,
      "ants": 1022,
      "ohn": 1023,
      "oun": 1024,
      "ĠCl": 1025,
      "Ġdat": 1026,
      "Ġname": 1027,
      "cer": 1028,
      "Ġmark": 1029,
      "Ġsim": 1030,
      ",\"": 1031,
      "ince": 1032,
      "Ġcent": 1033,
      "Ġshould": 1034,
      "way": 1035,
      "ield": 1036,
      "Ġhelp": 1037,
      "inal": 1038,
      "Ġexper": 1039,
      "ness": 1040,
      "Ġeach": 1041,
      "ute": 1042,
      "ĠAd": 1043,
      "ix": 1044,
      "Ġest": 1045,
      "Ġprocess": 1046,
      "Ġsm": 1047,
      "Ġcomple": 1048,
      "ural": 1049,
      "ene": 1050,
      "ĠLe": 1051,
      "ĠCol": 1052,
      "Ġadd": 1053,
      "Ġmake": 1054,
      "Ġmon": 1055,
      "Ġdef": 1056,
      "ism": 1057,
      "Ġart": 1058,
      "ash": 1059,
      "ized": 1060,
      "ically": 1061,
      "Ġresearch": 1062,
      "Ġrep": 1063,
      "ĠCount": 1064,
      "Ġnumber": 1065,
      "usiness": 1066,
      "Ġappro": 1067,
      "Ġhist": 1068,
      "der": 1069,
      "ention": 1070,
      "son": 1071,
      "orth": 1072,
      "ron": 1073,
      "Ġsupport": 1074,
      "Ġway": 1075,
      "Ġincre": 1076,
      "Ġcre": 1077,
      "cent": 1078,
      "Ġfind": 1079,
      "ĠAs": 1080,
      "ital": 1081,
      "up": 1082,
      "Ġrece": 1083,
      "Ġins": 1084,
      "ired": 1085,
      "Ġcur": 1086,
      "rist": 1087,
      "ving": 1088,
      "ety": 1089,
      "ission": 1090,
      "Ġspec": 1091,
      "Ġke": 1092,
      "Ġduring": 1093,
      "Ġread": 1094,
      "Ġmed": 1095,
      "ier": 1096,
      "Ġdoes": 1097,
      "aj": 1098,
      "Ġpresent": 1099,
      "ĠRes": 1100,
      "ull": 1101,
      "Ġhere": 1102,
      "outh": 1103,
      "Ġrent": 1104,
      "Ġdist": 1105,
      "rent": 1106,
      "Ġagain": 1107,
      "ĠSh": 1108,
      "oint": 1109,
      "Ġhome": 1110,
      "uman": 1111,
      "view": 1112,
      "Ġ()": 1113,
      "Ġthree": 1114,
      "Ġser": 1115,
      "ĠJohn": 1116,
      "iving": 1117,
      "fess": 1118,
      "Ġorgan": 1119,
      "Ġcontin": 1120,
      "ever": 1121,
      "Ġsame": 1122,
      "ision": 1123,
      "rid": 1124,
      "Ġpartic": 1125,
      "Ġbro": 1126,
      "ĠCent": 1127,
      "Ġpat": 1128,
      "Ġinf": 1129,
      "Ġgood": 1130,
      "ross": 1131,
      "Ġchildren": 1132,
      "Ġmuch": 1133,
      "Ġlook": 1134,
      "Ġlast": 1135,
      "Ġvar": 1136,
      "Ġrecord": 1137,
      "Ġgroup": 1138,
      "Ġ'": 1139,
      "Ġexp": 1140,
      "Ġbo": 1141,
      "ĠIs": 1142,
      "ually": 1143,
      "augh": 1144,
      "az": 1145,
      "Ġcour": 1146,
      "Ġmust": 1147,
      "Ġdesign": 1148,
      "Ġdid": 1149,
      "de": 1150,
      "ets": 1151,
      "Ġbefore": 1152,
      "imes": 1153,
      "imate": 1154,
      "vern": 1155,
      "con": 1156,
      "Ġshow": 1157,
      "ruct": 1158,
      "nce": 1159,
      "ĠPh": 1160,
      "tend": 1161,
      "Ġwrit": 1162,
      "ley": 1163,
      "Ġext": 1164,
      "Ġav": 1165,
      "Ġoper": 1166,
      "riend": 1167,
      "ĠCounty": 1168,
      "illion": 1169,
      "Ġstr": 1170,
      "ave": 1171,
      ".âĢĿ": 1172,
      "ample": 1173,
      "Ġdirect": 1174,
      "eting": 1175,
      "ĠInd": 1176,
      "Ġadv": 1177,
      "Ġmin": 1178,
      "Ġincluding": 1179,
      "Ġeffect": 1180,
      "ĠCon": 1181,
      "ering": 1182,
      "Ġbel": 1183,
      "ined": 1184,
      "ery": 1185,
      "Ġold": 1186,
      "Ġschool": 1187,
      "arge": 1188,
      "enn": 1189,
      "Ġgu": 1190,
      "Ġop": 1191,
      "Ġcor": 1192,
      "This": 1193,
      "ivid": 1194,
      "Ġdifferent": 1195,
      "ral": 1196,
      "ient": 1197,
      "ank": 1198,
      "Ġpass": 1199,
      "Ġcare": 1200,
      "iver": 1201,
      "get": 1202,
      "ize": 1203,
      "Ġborn": 1204,
      "Ġstart": 1205,
      "ER": 1206,
      "Ġval": 1207,
      "cl": 1208,
      "ann": 1209,
      "Ġwhile": 1210,
      "Ġresp": 1211,
      "ves": 1212,
      "Ġimport": 1213,
      "self": 1214,
      "hem": 1215,
      "Ġallow": 1216,
      "Ġreport": 1217,
      "ands": 1218,
      "Ġstate": 1219,
      "Ġreal": 1220,
      "rol": 1221,
      "line": 1222,
      "uss": 1223,
      "Ġunt": 1224,
      "Ġmain": 1225,
      "gy": 1226,
      "Ġiss": 1227,
      "Ġref": 1228,
      "ified": 1229,
      "Ġfact": 1230,
      "ases": 1231,
      "Ġpri": 1232,
      "Ġplace": 1233,
      "ĠIf": 1234,
      "Ġemploy": 1235,
      "Ġbusiness": 1236,
      "Ġgl": 1237,
      "Ġgener": 1238,
      "Ġfun": 1239,
      "raph": 1240,
      "ĠThey": 1241,
      "Ġtechn": 1242,
      "--": 1243,
      "ense": 1244,
      "Ġmarri": 1245,
      "ĠBut": 1246,
      "ration": 1247,
      "ury": 1248,
      "ason": 1249,
      "ains": 1250,
      "ym": 1251,
      "iqu": 1252,
      "Ġdata": 1253,
      "Ġcommunity": 1254,
      "Ġpublic": 1255,
      "pend": 1256,
      "ĠChrist": 1257,
      "Ġtake": 1258,
      "Ġposs": 1259,
      "ĠYou": 1260,
      "Ġorig": 1261,
      "Ġvis": 1262,
      "Ġwithin": 1263,
      "ĠQ": 1264,
      "ik": 1265,
      "Ġlit": 1266,
      "Ġdon": 1267,
      "ator": 1268,
      "ĠCo": 1269,
      "ĠAmerican": 1270,
      "Ġ/": 1271,
      "cient": 1272,
      "Ġlet": 1273,
      "Ġday": 1274,
      "omes": 1275,
      "erest": 1276,
      "ote": 1277,
      "ency": 1278,
      "ple": 1279,
      "Ġfollowing": 1280,
      "Ġperform": 1281,
      "Ġbuild": 1282,
      "iam": 1283,
      "ior": 1284,
      "Ġthink": 1285,
      "ĠAll": 1286,
      "ĠGod": 1287,
      "Ġcell": 1288,
      "Ġinclude": 1289,
      "ris": 1290,
      "ajor": 1291,
      "ee": 1292,
      "ring": 1293,
      "Ġconf": 1294,
      "tt": 1295,
      "ization": 1296,
      "Ġpower": 1297,
      "Ġty": 1298,
      "ional": 1299,
      "Ġeduc": 1300,
      "Ġpop": 1301,
      "por": 1302,
      "Ġmat": 1303,
      "ina": 1304,
      "ining": 1305,
      "Ġexpl": 1306,
      "Ġstill": 1307,
      "lear": 1308,
      "ĠRo": 1309,
      "ĠEx": 1310,
      "Ġsecond": 1311,
      "Ġplay": 1312,
      "alk": 1313,
      "omen": 1314,
      "Ġelect": 1315,
      "Ġfin": 1316,
      "stand": 1317,
      "eb": 1318,
      "ared": 1319,
      "els": 1320,
      "Ġlist": 1321,
      "read": 1322,
      "Ġlaw": 1323,
      "urs": 1324,
      "Ġchang": 1325,
      "ww": 1326,
      "ubl": 1327,
      ",âĢĿ": 1328,
      "Ġage": 1329,
      "ĠSp": 1330,
      "ained": 1331,
      "ulation": 1332,
      "Ġdown": 1333,
      "gin": 1334,
      "Ġaround": 1335,
      "Ġcar": 1336,
      "Ġproper": 1337,
      "Ġfour": 1338,
      "Ġcome": 1339,
      "Ġeng": 1340,
      "stit": 1341,
      "ethod": 1342,
      "apt": 1343,
      "Ġhistory": 1344,
      "Ġchange": 1345,
      "Ġsom": 1346,
      "arent": 1347,
      "Ġsol": 1348,
      "mber": 1349,
      "of": 1350,
      "oved": 1351,
      "Ġann": 1352,
      "ividual": 1353,
      "Ġequ": 1354,
      "uthor": 1355,
      "Ġrest": 1356,
      "Ġterm": 1357,
      "Ġdied": 1358,
      "akes": 1359,
      "Ġnear": 1360,
      "Ġwant": 1361,
      "ĠMar": 1362,
      "âĢľ": 1363,
      "Ġplan": 1364,
      "Ġfund": 1365,
      "Ġele": 1366,
      "Ġthough": 1367,
      "ality": 1368,
      "ways": 1369,
      "to": 1370,
      "ĠComm": 1371,
      "Ġfriend": 1372,
      "Ġstudy": 1373,
      "ential": 1374,
      "Ġproject": 1375,
      "Ġhuman": 1376,
      "Ġconsid": 1377,
      "Ġhealth": 1378,
      "ille": 1379,
      "ĠBl": 1380,
      "yn": 1381,
      "ĠMr": 1382,
      "ĠUnited": 1383,
      "Ġarea": 1384,
      "ĠEng": 1385,
      "artment": 1386,
      "Ġactiv": 1387,
      "Ġinterest": 1388,
      "Ġfil": 1389,
      "Ġword": 1390,
      "ĠSc": 1391,
      "We": 1392,
      "It": 1393,
      "Ġ[": 1394,
      "ĠZ": 1395,
      "bs": 1396,
      "ek": 1397,
      "Ġmajor": 1398,
      "Ġmembers": 1399,
      "Ġcountry": 1400,
      "iven": 1401,
      "ĠHow": 1402,
      "ccess": 1403,
      "ĠCar": 1404,
      "osp": 1405,
      "cience": 1406,
      "Ġdeath": 1407,
      "Ġstat": 1408,
      "ĠOr": 1409,
      "Ġprofess": 1410,
      "lease": 1411,
      "less": 1412,
      "Ġsmall": 1413,
      "Ġexperi": 1414,
      "Ġsince": 1415,
      "Ġdel": 1416,
      "Ġindividual": 1417,
      "iron": 1418,
      "Ġimportant": 1419,
      "Ġusing": 1420,
      "Ġcurrent": 1421,
      "ĠNational": 1422,
      "Ġsay": 1423,
      "Ġident": 1424,
      "uro": 1425,
      "Ġmet": 1426,
      "Ġbelie": 1427,
      "Ġmanag": 1428,
      "Ġcap": 1429,
      "Ġlear": 1430,
      "ON": 1431,
      "Ġlocal": 1432,
      "une": 1433,
      "Wh": 1434,
      "Ġopp": 1435,
      "ĠPl": 1436,
      "Ġdem": 1437,
      "Ġclass": 1438,
      "ĠBe": 1439,
      "ograph": 1440,
      "Ġopen": 1441,
      "ently": 1442,
      "irc": 1443,
      "ailable": 1444,
      "ĠMay": 1445,
      "ĠThere": 1446,
      "ret": 1447,
      "ries": 1448,
      "Ġstand": 1449,
      "Ġfac": 1450,
      "Ġlevel": 1451,
      "Ġchar": 1452,
      "Ġservice": 1453,
      "ember": 1454,
      "Ġorder": 1455,
      "ify": 1456,
      "ination": 1457,
      "ability": 1458,
      "ĠJan": 1459,
      "ms": 1460,
      "duct": 1461,
      "eng": 1462,
      "Ġocc": 1463,
      "gg": 1464,
      "Ġwithout": 1465,
      "Ġaff": 1466,
      "by": 1467,
      "Ġtest": 1468,
      "ling": 1469,
      "Ġaddition": 1470,
      "ern": 1471,
      "Ġdev": 1472,
      "Ġshall": 1473,
      "ĠWill": 1474,
      "Ġwar": 1475,
      "ories": 1476,
      "ope": 1477,
      "Ġbas": 1478,
      "Ġprovide": 1479,
      "Ġapplic": 1480,
      "Ġmonth": 1481,
      "Ġprev": 1482,
      "Ġris": 1483,
      "ody": 1484,
      "Ġuntil": 1485,
      "hers": 1486,
      "Ġgrow": 1487,
      "âĢĶ": 1488,
      "ource": 1489,
      "Ġbra": 1490,
      "ocial": 1491,
      "ware": 1492,
      "AR": 1493,
      "crib": 1494,
      "Ġoffic": 1495,
      "ĠMan": 1496,
      "reen": 1497,
      "IN": 1498,
      "ĠAss": 1499,
      "ird": 1500,
      "ording": 1501,
      "Ġmus": 1502,
      "Ġhapp": 1503,
      "ĠTe": 1504,
      "min": 1505,
      "Ġ)": 1506,
      "ĠMed": 1507,
      "Ġquest": 1508,
      "ĠUS": 1509,
      "ĠState": 1510,
      "Ġpos": 1511,
      "Ġnon": 1512,
      "Ġavailable": 1513,
      "Ġlove": 1514,
      "here": 1515,
      "Ġpercent": 1516,
      "co": 1517,
      "Ġsk": 1518,
      "ences": 1519,
      "__": 1520,
      "ternational": 1521,
      "Ġsays": 1522,
      "Ġmember": 1523,
      "ĠCenter": 1524,
      "Ġmen": 1525,
      "Ġlarge": 1526,
      "conom": 1527,
      "Ġel": 1528,
      "Ġmil": 1529,
      "ĠChurch": 1530,
      "ĠCan": 1531,
      "Ġgovern": 1532,
      "ĠSchool": 1533,
      "resent": 1534,
      "Ġpost": 1535,
      "Ġfew": 1536,
      "veral": 1537,
      "ript": 1538,
      "Ġproble": 1539,
      "Ġaccess": 1540,
      "be": 1541,
      "ĠCal": 1542,
      "Ġtop": 1543,
      "inc": 1544,
      "ode": 1545,
      "ians": 1546,
      "ister": 1547,
      "Ġgr": 1548,
      "Ġbeh": 1549,
      "Ġprote": 1550,
      "Ġknown": 1551,
      "Ġcame": 1552,
      "Ġcalled": 1553,
      "ĠStates": 1554,
      "viron": 1555,
      "ES": 1556,
      "ĠYork": 1557,
      "Ġmight": 1558,
      "Ġdevelopment": 1559,
      "ĠAt": 1560,
      "Ġrun": 1561,
      "sh": 1562,
      "Ġanother": 1563,
      "Ġmethod": 1564,
      "Ġyoung": 1565,
      "ĠGe": 1566,
      "unt": 1567,
      "ĠEd": 1568,
      "Ġbre": 1569,
      "Ġmeans": 1570,
      "Ġhand": 1571,
      "Ġinvest": 1572,
      "Ġpar": 1573,
      "Ġbest": 1574,
      "Ġagainst": 1575,
      "Ġview": 1576,
      "Ġalways": 1577,
      "Ġpoint": 1578,
      "Ġmean": 1579,
      "Ġsl": 1580,
      "Ġdep": 1581,
      "OR": 1582,
      "ĠBo": 1583,
      "Ġson": 1584,
      "ised": 1585,
      "Ġpast": 1586,
      "Ġcontrol": 1587,
      "Ġnever": 1588,
      "abl": 1589,
      "Ġanal": 1590,
      "ĠOn": 1591,
      "aim": 1592,
      "yl": 1593,
      "me": 1594,
      "atic": 1595,
      "use": 1596,
      "rop": 1597,
      "earch": 1598,
      "ium": 1599,
      "med": 1600,
      "urther": 1601,
      "Ġimpro": 1602,
      "aster": 1603,
      "angu": 1604,
      "AN": 1605,
      "Ġturn": 1606,
      "arc": 1607,
      "ĠEl": 1608,
      "icle": 1609,
      "aterial": 1610,
      "ards": 1611,
      "Ġauthor": 1612,
      "Ġlot": 1613,
      "Ġproduct": 1614,
      "ogn": 1615,
      "Ġfield": 1616,
      "Ġalong": 1617,
      "Ġseveral": 1618,
      "bert": 1619,
      "ertain": 1620,
      "Ġgrand": 1621,
      "Ġprom": 1622,
      "Ġlim": 1623,
      "ribut": 1624,
      "Ġ;": 1625,
      "Ġsuccess": 1626,
      "ney": 1627,
      "Ġless": 1628,
      "Ġphot": 1629,
      "Ġeas": 1630,
      "iod": 1631,
      "idence": 1632,
      "ients": 1633,
      "ateg": 1634,
      "Ġ%": 1635,
      "ustom": 1636,
      "ĠMc": 1637,
      "Ġvol": 1638,
      "ott": 1639,
      "Ġcost": 1640,
      "Ġsit": 1641,
      "cing": 1642,
      "par": 1643,
      "Ġexample": 1644,
      "Ġaccount": 1645,
      "Ġwater": 1646,
      "Ġheld": 1647,
      "fer": 1648,
      "work": 1649,
      "ources": 1650,
      "olution": 1651,
      "Ġide": 1652,
      "ĠNorth": 1653,
      "vironment": 1654,
      "Ġi": 1655,
      "ference": 1656,
      "ĠCity": 1657,
      "agn": 1658,
      "ĠNo": 1659,
      "app": 1660,
      "org": 1661,
      "Ġunderstand": 1662,
      "over": 1663,
      "AT": 1664,
      "Ġconst": 1665,
      "Ġever": 1666,
      "ilt": 1667,
      "aces": 1668,
      "ĠFl": 1669,
      "lege": 1670,
      "ville": 1671,
      "uture": 1672,
      "Ġcompany": 1673,
      "Ġfore": 1674,
      "ourn": 1675,
      "Ġresults": 1676,
      "Ġdays": 1677,
      "Ġcity": 1678,
      "Ġamong": 1679,
      "ĠAm": 1680,
      "ane": 1681,
      "Ġtre": 1682,
      "Ġacross": 1683,
      "Ġcase": 1684,
      "Ġfree": 1685,
      "For": 1686,
      "Ġwife": 1687,
      "Ġrequire": 1688,
      "Ġreturn": 1689,
      "Ġtoday": 1690,
      "Ġtri": 1691,
      "Ġearly": 1692,
      "ental": 1693,
      "Ġsing": 1694,
      "ably": 1695,
      "ortun": 1696,
      "Ġdi": 1697,
      "ored": 1698,
      "Ġdaugh": 1699,
      "ĠDep": 1700,
      "Ġpubl": 1701,
      "ffic": 1702,
      "put": 1703,
      "Ġve": 1704,
      "let": 1705,
      "ead": 1706,
      "Ġche": 1707,
      "Ġgiven": 1708,
      "Ġnext": 1709,
      "Ġbased": 1710,
      "AS": 1711,
      "Ġspecial": 1712,
      "Ġhead": 1713,
      "Ġtreat": 1714,
      "Ġhouse": 1715,
      "abor": 1716,
      "Ġwomen": 1717,
      "ĠWor": 1718,
      "Ġleast": 1719,
      "aken": 1720,
      "Ġdeterm": 1721,
      "Ġnational": 1722,
      "ĠPres": 1723,
      "Ġlater": 1724,
      "Ġcharact": 1725,
      "oot": 1726,
      "Ġredu": 1727,
      "ĠPark": 1728,
      "Ġmult": 1729,
      "Ġcondition": 1730,
      "Ġrights": 1731,
      "//": 1732,
      "aut": 1733,
      "Ġindust": 1734,
      "Ġpossible": 1735,
      "eter": 1736,
      "ued": 1737,
      "Ġport": 1738,
      "Ġdri": 1739,
      "Ġmove": 1740,
      "Ġfull": 1741,
      "aus": 1742,
      "Ġleft": 1743,
      "Ġfive": 1744,
      "Ġleg": 1745,
      "Ġsearch": 1746,
      "Ġspace": 1747,
      "Ġeducation": 1748,
      "Ġparticular": 1749,
      "ington": 1750,
      "ĠBro": 1751,
      "Ġland": 1752,
      "Ġseem": 1753,
      "ĠThese": 1754,
      "ĠWar": 1755,
      "Ġtimes": 1756,
      "ither": 1757,
      "ĠHis": 1758,
      "Ġaway": 1759,
      "Ġcho": 1760,
      "Ġbi": 1761,
      "not": 1762,
      "Ġeconom": 1763,
      "ray": 1764,
      "alf": 1765,
      "Ġpract": 1766,
      "St": 1767,
      "Ġmaking": 1768,
      "Ġside": 1769,
      "ĠOct": 1770,
      "itor": 1771,
      "Ġclear": 1772,
      "ĠAug": 1773,
      "Ġtown": 1774,
      "Ġopt": 1775,
      "Ġ|": 1776,
      "Ġinvol": 1777,
      "ociety": 1778,
      "pro": 1779,
      "Ġmaterial": 1780,
      "Ġvari": 1781,
      "ĠTo": 1782,
      "Ġmeas": 1783,
      "ĠÂ": 1784,
      "Ġcrit": 1785,
      "osed": 1786,
      "omm": 1787,
      "ique": 1788,
      "Ġreceived": 1789,
      "ights": 1790,
      "rand": 1791,
      "Ġestabl": 1792,
      "ĠHar": 1793,
      "ething": 1794,
      "ole": 1795,
      "Ġfriends": 1796,
      "urg": 1797,
      "Ġfre": 1798,
      "EN": 1799,
      "Ġcommon": 1800,
      "ĠWilliam": 1801,
      "for": 1802,
      "Ġshort": 1803,
      "Ġhaving": 1804,
      "Ġfuture": 1805,
      "ler": 1806,
      "Ġpot": 1807,
      "Ġbig": 1808,
      "ification": 1809,
      "ibr": 1810,
      "Ġmarried": 1811,
      "rew": 1812,
      "ĠFran": 1813,
      "enef": 1814,
      "Ġservices": 1815,
      "uly": 1816,
      "ĠDr": 1817,
      "ĠAb": 1818,
      "Ġbecome": 1819,
      "ales": 1820,
      "ills": 1821,
      "As": 1822,
      "Ġcontent": 1823,
      "Ġhous": 1824,
      "Ġtoget": 1825,
      "Ġheart": 1826,
      "Ġtogether": 1827,
      "Ġlittle": 1828,
      "Ġprovided": 1829,
      "ides": 1830,
      "lection": 1831,
      "Ġgive": 1832,
      "ured": 1833,
      "itive": 1834,
      "Ġbooks": 1835,
      "ĠSouth": 1836,
      "Ġmillion": 1837,
      "Ġet": 1838,
      "Ġstudents": 1839,
      "Ġperiod": 1840,
      "Ġparent": 1841,
      "uck": 1842,
      "Ġcamp": 1843,
      "Ġexist": 1844,
      "band": 1845,
      "ĠTra": 1846,
      "ours": 1847,
      "Ġline": 1848,
      "Ġbrother": 1849,
      "Ġhomes": 1850,
      "Ġassoci": 1851,
      "aper": 1852,
      "rict": 1853,
      "ats": 1854,
      "ological": 1855,
      "Ġsite": 1856,
      "Ġevent": 1857,
      "Ġaut": 1858,
      "ĠGo": 1859,
      "ilar": 1860,
      "opy": 1861,
      "af": 1862,
      "Ġcomplete": 1863,
      "ipp": 1864,
      "orts": 1865,
      "Ġlangu": 1866,
      "ĠServ": 1867,
      "ĠTr": 1868,
      "iting": 1869,
      "He": 1870,
      "Ġdra": 1871,
      "idd": 1872,
      "ocu": 1873,
      "Ġaward": 1874,
      "ĠDav": 1875,
      "pecial": 1876,
      "oll": 1877,
      "aff": 1878,
      "pril": 1879,
      "amed": 1880,
      "Ġcustom": 1881,
      "int": 1882,
      "Ġrepresent": 1883,
      "Ġsocial": 1884,
      "Ġcult": 1885,
      "Ġdiscuss": 1886,
      "Ġtoo": 1887,
      "Ġrecords": 1888,
      "ĠEuro": 1889,
      "Ġhard": 1890,
      "right": 1891,
      "Ġothers": 1892,
      "Ġcommit": 1893,
      "Ġinit": 1894,
      "uary": 1895,
      "Ġpage": 1896,
      "sw": 1897,
      "Ġsomething": 1898,
      "Ġstory": 1899,
      "hern": 1900,
      "Ġpay": 1901,
      "Ġbetter": 1902,
      "ĠAmerica": 1903,
      "che": 1904,
      "ones": 1905,
      "Ġliving": 1906,
      "Ġteam": 1907,
      "Ġhig": 1908,
      "ged": 1909,
      "Ġcomb": 1910,
      "Ġareas": 1911,
      "Ġdescrib": 1912,
      "ilities": 1913,
      "Ġrisk": 1914,
      "Ġrequired": 1915,
      "ĠEn": 1916,
      "aining": 1917,
      "att": 1918,
      "ances": 1919,
      "Ġsection": 1920,
      "Ġtru": 1921,
      "Ġreview": 1922,
      "oney": 1923,
      "ows": 1924,
      "cript": 1925,
      "elf": 1926,
      "Ġthings": 1927,
      "atural": 1928,
      "Ġcomput": 1929,
      "ocus": 1930,
      "Ġcells": 1931,
      "Ġtem": 1932,
      "Ġabove": 1933,
      "Ch": 1934,
      ".)": 1935,
      "Ġmusic": 1936,
      "Ġes": 1937,
      "Ġchurch": 1938,
      "thing": 1939,
      "ai": 1940,
      "ĠMary": 1941,
      "Ġfeel": 1942,
      "Ġfurther": 1943,
      "Ġdom": 1944,
      "IS": 1945,
      "Ġrespons": 1946,
      "Ġfather": 1947,
      "ĠAf": 1948,
      "ples": 1949,
      "Ġput": 1950,
      "ĠJune": 1951,
      "Ġair": 1952,
      "ĠSte": 1953,
      "Ġdetail": 1954,
      "Ġnames": 1955,
      "Ġincrease": 1956,
      "ĠSept": 1957,
      "ush": 1958,
      "Ġincludes": 1959,
      "Ġnet": 1960,
      "Ġstruct": 1961,
      "Ġbecame": 1962,
      "atch": 1963,
      "Ġphys": 1964,
      "Ġable": 1965,
      "Ġsubmit": 1966,
      "Ġcourse": 1967,
      "Ġrelations": 1968,
      "reet": 1969,
      "ledge": 1970,
      "oad": 1971,
      "Ġbenef": 1972,
      "ĠGen": 1973,
      "Ġsystems": 1974,
      "oman": 1975,
      "aps": 1976,
      "minist": 1977,
      "my": 1978,
      "reg": 1979,
      "ĠBy": 1980,
      "ately": 1981,
      "olic": 1982,
      "nect": 1983,
      "Ġlight": 1984,
      "ĠMarch": 1985,
      "ication": 1986,
      "An": 1987,
      "Ġhus": 1988,
      "Ġweek": 1989,
      "ĠBar": 1990,
      "ising": 1991,
      "If": 1992,
      "ĠDepartment": 1993,
      "Ġrecogn": 1994,
      "inn": 1995,
      "Ġpropos": 1996,
      "rie": 1997,
      "ĠEurope": 1998,
      "Ġlarg": 1999,
      "Ġworking": 2000,
      "Ġappear": 2001,
      "ĠWhen": 2002,
      "Ġsum": 2003,
      "Ġrespect": 2004,
      "Ġposition": 2005,
      "Ġclaim": 2006,
      "rap": 2007,
      "ĠWorld": 2008,
      "Ġsurv": 2009,
      "Ġrad": 2010,
      "Ġexperience": 2011,
      "ox": 2012,
      "Ġchanges": 2013,
      "ĠSu": 2014,
      "Ġgovernment": 2015,
      "Ġfire": 2016,
      "AL": 2017,
      "Ġengine": 2018,
      "ream": 2019,
      "ony": 2020,
      "term": 2021,
      "Ġoften": 2022,
      "rodu": 2023,
      "Ġobject": 2024,
      "ĠSec": 2025,
      "ĠThat": 2026,
      "ĠMe": 2027,
      "Ġask": 2028,
      "face": 2029,
      "Ġchild": 2030,
      "Ġexpect": 2031,
      "Ġtyp": 2032,
      "Ġinde": 2033,
      "ators": 2034,
      "Ġtax": 2035,
      "lement": 2036,
      "Ġsignific": 2037,
      "ĠGu": 2038,
      "ively": 2039,
      "tended": 2040,
      "Ġwhy": 2041,
      "ĠCalif": 2042,
      "Ġbegin": 2043,
      "ape": 2044,
      "side": 2045,
      "Ġaddress": 2046,
      "Ġenvironment": 2047,
      "ĠApp": 2048,
      "Ġsex": 2049,
      "err": 2050,
      "Ġonce": 2051,
      "Ġill": 2052,
      "cil": 2053,
      "Ġsw": 2054,
      "Ġhold": 2055,
      "Ġcreat": 2056,
      "obal": 2057,
      "ĠSo": 2058,
      "Ġdeb": 2059,
      "Ġcirc": 2060,
      "Ġhusband": 2061,
      "ecut": 2062,
      "Ġant": 2063,
      "ĠAssoci": 2064,
      "ĠApril": 2065,
      "ĠJuly": 2066,
      "Ġprovides": 2067,
      "Ġfar": 2068,
      "ivil": 2069,
      "Ġwritten": 2070,
      "ĠPr": 2071,
      "oor": 2072,
      "ournal": 2073,
      "roll": 2074,
      "Ġreason": 2075,
      "ĠCor": 2076,
      "ĠCont": 2077,
      "ĠComp": 2078,
      "tee": 2079,
      "though": 2080,
      "ĠFeb": 2081,
      "ridge": 2082,
      "Ġreally": 2083,
      "Ġfr": 2084,
      "ĠWest": 2085,
      "Ġpur": 2086,
      "Ġens": 2087,
      "Ġ$,": 2088,
      "Ġvarious": 2089,
      "aul": 2090,
      "ned": 2091,
      "Ġmother": 2092,
      "ĠNe": 2093,
      "ĠInc": 2094,
      "Ġwr": 2095,
      "isc": 2096,
      "ership": 2097,
      "Ġjoin": 2098,
      "ĠEm": 2099,
      "Ġkeep": 2100,
      "chie": 2101,
      "Ġfocus": 2102,
      "Ġcontact": 2103,
      "ots": 2104,
      "Ġpain": 2105,
      "ĠAg": 2106,
      "ergy": 2107,
      "Ġconcer": 2108,
      "oph": 2109,
      "ĠX": 2110,
      "Ġdaughter": 2111,
      "Ġtaken": 2112,
      "ĠChar": 2113,
      "ĠâĢĺ": 2114,
      "Ġvac": 2115,
      "Ġpersonal": 2116,
      "Ġconduct": 2117,
      "Ġsaf": 2118,
      "ĠHist": 2119,
      "Ġkey": 2120,
      "ama": 2121,
      "Ġhon": 2122,
      "Ġgoing": 2123,
      "Ġpolit": 2124,
      "Ġmanagement": 2125,
      "Ġfamil": 2126,
      "ches": 2127,
      "rated": 2128,
      "ysis": 2129,
      "Ġdeg": 2130,
      "Ġmodel": 2131,
      "And": 2132,
      "Ġago": 2133,
      "illed": 2134,
      "ison": 2135,
      "ruction": 2136,
      "acy": 2137,
      "ids": 2138,
      "IC": 2139,
      "atures": 2140,
      "Ġdocu": 2141,
      "There": 2142,
      "Ġwhether": 2143,
      "verage": 2144,
      "Ġaccording": 2145,
      "Ġcountries": 2146,
      "Ġtraining": 2147,
      "Ġexam": 2148,
      "\".": 2149,
      "Ġpotential": 2150,
      "joy": 2151,
      "Ġformer": 2152,
      "Ġsubject": 2153,
      "iol": 2154,
      "ĠAct": 2155,
      "ford": 2156,
      "ps": 2157,
      "Ġscient": 2158,
      "Ġopportun": 2159,
      "Ġjob": 2160,
      "rate": 2161,
      "ĠResearch": 2162,
      "Ġfunction": 2163,
      "Ġbuilt": 2164,
      "Ġproperty": 2165,
      "No": 2166,
      "ĠHowever": 2167,
      "ibility": 2168,
      "aid": 2169,
      "Ġvisit": 2170,
      "atory": 2171,
      "ĠWhat": 2172,
      "ĠHer": 2173,
      "ham": 2174,
      "val": 2175,
      "ele": 2176,
      "elling": 2177,
      "Ġorigin": 2178,
      "ask": 2179,
      "Ġblood": 2180,
      "Ġissues": 2181,
      "ĠReg": 2182,
      "Ġentire": 2183,
      "Ġprim": 2184,
      "Ġobs": 2185,
      "Ġenc": 2186,
      "Ġmiss": 2187,
      "Ġmot": 2188,
      "ĠPresident": 2189,
      "Ġcou": 2190,
      "'re": 2191,
      "Ġhy": 2192,
      "Ġoriginal": 2193,
      "Ġcreated": 2194,
      "stitute": 2195,
      "Ġtradition": 2196,
      "Ġrange": 2197,
      "ĠTex": 2198,
      "atur": 2199,
      "Ġemb": 2200,
      "Ġstep": 2201,
      "Ġsimilar": 2202,
      "raft": 2203,
      "Ġlow": 2204,
      "ĠAnn": 2205,
      "ĠWith": 2206,
      "ger": 2207,
      "hel": 2208,
      "cember": 2209,
      "ober": 2210,
      "Ġpopulation": 2211,
      "Ġtravel": 2212,
      "adem": 2213,
      "IT": 2214,
      "Ġwent": 2215,
      "Ġrelationship": 2216,
      "now": 2217,
      "Ġrelig": 2218,
      "ĠGl": 2219,
      "Ġonline": 2220,
      "Ġwin": 2221,
      "Ġkind": 2222,
      "Ġgot": 2223,
      "Ġsix": 2224,
      "Ġmaint": 2225,
      "icro": 2226,
      "ornia": 2227,
      "asing": 2228,
      "Ġsignificant": 2229,
      "Ġflow": 2230,
      "Ġtot": 2231,
      "IG": 2232,
      "icated": 2233,
      "ĠHigh": 2234,
      "ĠâĢĶ": 2235,
      "Ġmonths": 2236,
      "Ġwebs": 2237,
      "Ġpublished": 2238,
      "Ġcr": 2239,
      "Ġwind": 2240,
      "cle": 2241,
      "Ġsingle": 2242,
      "ĠII": 2243,
      "Ġprograms": 2244,
      "bor": 2245,
      "Al": 2246,
      "Ġresearc": 2247,
      "Ġgradu": 2248,
      "Ġupon": 2249,
      "lu": 2250,
      "Ġfail": 2251,
      "ĠCollege": 2252,
      "Ġrental": 2253,
      "Ġnews": 2254,
      "Ġdiff": 2255,
      "Ġvot": 2256,
      "Ġparticip": 2257,
      "Ġpress": 2258,
      "ĠOne": 2259,
      "go": 2260,
      "Ġsuper": 2261,
      "Ġmass": 2262,
      "Ġclose": 2263,
      "ened": 2264,
      "ĠJames": 2265,
      "etic": 2266,
      "Ġlocated": 2267,
      "Re": 2268,
      "ief": 2269,
      "umb": 2270,
      "ĠStud": 2271,
      "Ġrequest": 2272,
      "Ġdise": 2273,
      "uf": 2274,
      "Ġenjoy": 2275,
      "Ġparents": 2276,
      "Ġstrong": 2277,
      "Ġcharacter": 2278,
      "uation": 2279,
      "Ġpark": 2280,
      "Ġgeneral": 2281,
      "rad": 2282,
      "ules": 2283,
      "ĠQu": 2284,
