{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "<|start_of_turn|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 5, "content": "<|end_of_turn|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 6, "content": "<|start_system_prompt|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 7, "content": "<|end_system_prompt|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 8, "content": "<|fim_prefix|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 9, "content": "<|fim_middle|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 10, "content": "<|fim_suffix|>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "NFKC"}, "pre_tokenizer": {"type": "Sequence", "pretokenizers": [{"type": "Digits", "individual_digits": true}, {"type": "ByteLevel", "add_prefix_space": false, "trim_offsets": true, "use_regex": true}]}, "post_processor": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "decoder": {"type": "ByteLevel", "add_prefix_space": true, "trim_offsets": true, "use_regex": true}, "model": {"type": "BPE", "dropout": null, "unk_token": null, "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": false, "vocab": {"<s>": 0, "</s>": 1, "<pad>": 2, "<unk>": 3, "<|start_of_turn|>": 4, "<|end_of_turn|>": 5, "<|start_system_prompt|>": 6, "<|end_system_prompt|>": 7, "<|fim_prefix|>": 8, "<|fim_middle|>": 9, "<|fim_suffix|>": 10, "!": 11, "\"": 12, "#": 13, "$": 14, "%": 15, "&": 16, "'": 17, "(": 18, ")": 19, "*": 20, "+": 21, ",": 22, "-": 23, ".": 24, "/": 25, "0": 26, "1": 27, "2": 28, "3": 29, "4": 30, "5": 31, "6": 32, "7": 33, "8": 34, "9": 35, ":": 36, ";": 37, "<": 38, "=": 39, ">": 40, "?": 41, "@": 42, "A": 43, "B": 44, "C": 45, "D": 46, "E": 47, "F": 48, "G": 49, "H": 50, "I": 51, "J": 52, "K": 53, "L": 54, "M": 55, "N": 56, "O": 57, "P": 58, "Q": 59, "R": 60, "S": 61, "T": 62, "U": 63, "V": 64, "W": 65, "X": 66, "Y": 67, "Z": 68, "[": 69, "\\": 70, "]": 71, "^": 72, "_": 73, "`": 74, "a": 75, "b": 76, "c": 77, "d": 78, "e": 79, "f": 80, "g": 81, "h": 82, "i": 83, "j": 84, "k": 85, "l": 86, "m": 87, "n": 88, "o": 89, "p": 90, "q": 91, "r": 92, "s": 93, "t": 94, "u": 95, "v": 96, "w": 97, "x": 98, "y": 99, "z": 100, "{": 101, "|": 102, "}": 103, "~": 104, "\u00a1": 105, "\u00a2": 106, "\u00a3": 107, "\u00a4": 108, "\u00a5": 109, "\u00a6": 110, "\u00a7": 111, "\u00a8": 112, "\u00a9": 113, "\u00aa": 114, "\u00ab": 115, "\u00ac": 116, "\u00ae": 117, "\u00af": 118, "\u00b0": 119, "\u00b1": 120, "\u00b2": 121, "\u00b3": 122, "\u00b4": 123, "\u00b5": 124, "\u00b6": 125, "\u00b7": 126, "\u00b8": 127, "\u00b9": 128, "\u00ba": 129, "\u00bb": 130, "\u00bc": 131, "\u00bd": 132, "\u00be": 133, "\u00bf": 134, "\u00c0": 135, "\u00c1": 136, "\u00c2": 137, "\u00c3": 138, "\u00c4": 139, "\u00c5": 140, "\u00c6": 141, "\u00c7": 142, "\u00c8": 143, "\u00c9": 144, "\u00ca": 145, "\u00cb": 146, "\u00cc": 147, "\u00cd": 148, "\u00ce": 149, "\u00cf": 150, "\u00d0": 151, "\u00d1": 152, "\u00d2": 153, "\u00d3": 154, "\u00d4": 155, "\u00d5": 156, "\u00d6": 157, "\u00d7": 158, "\u00d8": 159, "\u00d9": 160, "\u00da": 161, "\u00db": 162, "\u00dc": 163, "\u00dd": 164, "\u00de": 165, "\u00df": 166, "\u00e0": 167, "\u00e1": 168, "\u00e2": 169, "\u00e3": 170, "\u00e4": 171, "\u00e5": 172, "\u00e6": 173, "\u00e7": 174, "\u00e8": 175, "\u00e9": 176, "\u00ea": 177, "\u00eb": 178, "\u00ec": 179, "\u00ed": 180, "\u00ee": 181, "\u00ef": 182, "\u00f0": 183, "\u00f1": 184, "\u00f2": 185, "\u00f3": 186, "\u00f4": 187, "\u00f5": 188, "\u00f6": 189, "\u00f7": 190, "\u00f8": 191, "\u00f9": 192, "\u00fa": 193, "\u00fb": 194, "\u00fc": 195, "\u00fd": 196, "\u00fe": 197, "\u00ff": 198, "\u0100": 199, "\u0101": 200, "\u0102": 201, "\u0103": 202, "\u0104": 203, "\u0105": 204, "\u0106": 205, "\u0107": 206, "\u0108": 207, "\u0109": 208, "\u010a": 209, "\u010b": 210, "\u010c": 211, "\u010d": 212, "\u010e": 213, "\u010f": 214, "\u0110": 215, "\u0111": 216, "\u0112": 217, "\u0113": 218, "\u0114": 219, "\u0115": 220, "\u0116": 221, "\u0117": 222, "\u0118": 223, "\u0119": 224, "\u011a": 225, "\u011b": 226, "\u011c": 227, "\u011d": 228, "\u011e": 229, "\u011f": 230, "\u0120": 231, "\u0121": 232, "\u0122": 233, "\u0123": 234, "\u0124": 235, "\u0125": 236, "\u0126": 237, "\u0127": 238, "\u0128": 239, "\u0129": 240, "\u012a": 241, "\u012b": 242, "\u012c": 243, "\u012d": 244, "\u012e": 245, "\u012f": 246, "\u0130": 247, "\u0131": 248, "\u0132": 249, "\u0133": 250, "\u0134": 251, "\u0135": 252, "\u0136": 253, "\u0137": 254, "\u0138": 255, "\u0139": 256, "\u013a": 257, "\u013b": 258, "\u013c": 259, "\u013d": 260, "\u013e": 261, "\u013f": 262, "\u0140": 263, "\u0141": 264, "\u0142": 265, "\u0143": 266, "\u0120t": 267, "\u0120a": 268, "he": 269, "in": 270, "re": 271, "on": 272, "\u0120the": 273, "er": 274, "\u0120o": 275, "at": 276, "\u0120s": 277, "nd": 278, "or": 279, "en": 280, "\u0120w": 281, "is": 282, "\u0120c": 283, "es": 284, "it": 285, "ed": 286, "\u0120of": 287, "\u0120f": 288, "al": 289, "\u0120b": 290, "an": 291, "\u0120p": 292, "ar": 293, "ing": 294, "\u0120in": 295, "\u0120and": 296, "ou": 297, "\u0120m": 298, "ion": 299, "ic": 300, "\u0120to": 301, "\u0120d": 302, "as": 303, "le": 304, "om": 305, "\u0120h": 306, "ent": 307, "il": 308, "\u0120th": 309, "\u0120re": 310, "ro": 311, "\u0120e": 312, "ct": 313, "st": 314, "\u0120n": 315, "ve": 316, "\u0120l": 317, "\u0120S": 318, "\u0120C": 319, "\u0120A": 320, "\u0120T": 321, "\u0120be": 322, "ation": 323, "ol": 324, "\u0120is": 325, "id": 326, "ly": 327, "am": 328, "et": 329, "ur": 330, "\u0120for": 331, "\u0120g": 332, "ce": 333, "ch": 334, "\u0120I": 335, "\u0120M": 336, "se": 337, "ot": 338, "ut": 339, "im": 340, "\u0120on": 341, "ra": 342, "ig": 343, "ow": 344, "ay": 345, "ver": 346, "\u00e2\u0122": 347, "el": 348, "\u0120that": 349, "ir": 350, "\u0120u": 351, "\u0120P": 352, "her": 353, "\u0120st": 354, "\u0120B": 355, "ith": 356, "ad": 357, "ter": 358, "\u0120y": 359, "ul": 360, "\u0120H": 361, "ill": 362, "\u0120with": 363, "\u0120as": 364, "em": 365, "\u0120pro": 366, "\u0120an": 367, "\u0120con": 368, "\u0120(": 369, "\u0120R": 370, "if": 371, "\u0120wh": 372, "\u0120D": 373, "\u0120F": 374, "ers": 375, "\u0120al": 376, "\u0120W": 377, "ist": 378, "ge": 379, "ri": 380, "ate": 381, "\u0120are": 382, "\u0120The": 383, "\u0120it": 384, "nt": 385, "\u0120at": 386, "od": 387, "\u0120com": 388, "\u0120or": 389, "ity": 390, "op": 391, "\u0120L": 392, "ment": 393, "us": 394, "\u0120E": 395, "ess": 396, "\u0120was": 397, "\u0120N": 398, "\u0120by": 399, "\u0120he": 400, "rom": 401, "ab": 402, "\u0120G": 403, "th": 404, "res": 405, "est": 406, "and": 407, "ac": 408, "\u0120de": 409, "\u0120,": 410, "um": 411, "\u0120you": 412, "pp": 413, "ore": 414, "\u0120ex": 415, "\u0120se": 416, "\u0120J": 417, "ere": 418, "os": 419, "\u0120v": 420, "ld": 421, "ive": 422, "qu": 423, "oc": 424, "\u0120su": 425, "iv": 426, "ies": 427, "ew": 428, "ain": 429, "un": 430, "\u0120ha": 431, "ant": 432, "igh": 433, "\u0120from": 434, "pe": 435, "ke": 436, "ort": 437, "ud": 438, "ear": 439, "\u0120O": 440, "\u0120ch": 441, "art": 442, "'s": 443, "\u0120r": 444, "ard": 445, "\u0120.": 446, "\u0120-": 447, "\u0120will": 448, "\u0120have": 449, "all": 450, "\u0120this": 451, "\u0120not": 452, "ial": 453, "\u00e2\u0122\u013b": 454, "ure": 455, "ust": 456, "ag": 457, "\u0120sh": 458, "ction": 459, "The": 460, "\u0120le": 461, "og": 462, "\u0120U": 463, "our": 464, "gh": 465, "ight": 466, "ast": 467, "ich": 468, "ical": 469, "\u0120wor": 470, "rou": 471, "pt": 472, "ell": 473, "ated": 474, "pl": 475, "ber": 476, "ine": 477, "out": 478, "ire": 479, "ost": 480, "per": 481, "\u0120ab": 482, "\u0120has": 483, "are": 484, "ome": 485, "\u0120can": 486, "ff": 487, "\u0120all": 488, "ther": 489, "\u0120\u00e2\u0122": 490, "\u0120we": 491, "te": 492, "ary": 493, "\u0120In": 494, "orm": 495, "ans": 496, "ia": 497, "ous": 498, "\u0120\"": 499, "ok": 500, "iz": 501, "\u0120pl": 502, "\u0120ad": 503, "ip": 504, "ect": 505, "ak": 506, "\u0120res": 507, "\u0120K": 508, "ide": 509, "\u0120St": 510, "ould": 511, "age": 512, "\u0120whe": 513, "\u0120his": 514, "\u0120their": 515, "ations": 516, "cc": 517, "ong": 518, "\u0120comp": 519, "ount": 520, "\u0120cont": 521, "\u0120inc": 522, "ame": 523, "\u0120en": 524, "\u0120k": 525, "ry": 526, "du": 527, "\u0120Ch": 528, "ice": 529, "\u0120who": 530, "\u0120me": 531, "\u0120which": 532, "ie": 533, "\u0120man": 534, "ord": 535, "\u0120im": 536, "\u0120int": 537, "ult": 538, "ib": 539, "\u0120ne": 540, "\u0120us": 541, "\u0120year": 542, "able": 543, "ition": 544, "\u0120cl": 545, "\u0120one": 546, "\u0120Th": 547, "ru": 548, "form": 549, "\u0120V": 550, "\u0120j": 551, "\u0120more": 552, "ub": 553, "ap": 554, "\u0120they": 555, "act": 556, "ance": 557, "ind": 558, "vel": 559, "erv": 560, "ook": 561, "ass": 562, "ign": 563, "au": 564, "\u0120dis": 565, "\u0120her": 566, "ase": 567, "ack": 568, "\u0120app": 569, "ence": 570, "\u0120do": 571, "\u0120un": 572, "one": 573, "ual": 574, "ory": 575, "ild": 576, "ach": 577, "\u0120per": 578, "ood": 579, "\u0120sa": 580, "ll": 581, "ark": 582, "so": 583, "mer": 584, "ace": 585, "ond": 586, "ime": 587, "ose": 588, "reat": 589, "\u0120but": 590, "\u0120out": 591, "\u0120were": 592, "\u00e2\u0122\u013f": 593, "av": 594, "very": 595, "ions": 596, "\u0120rec": 597, "ors": 598, "\u0120other": 599, "\u0120ev": 600, "ail": 601, "\u0120so": 602, "\u0120pe": 603, "ite": 604, "\u0120about": 605, "ree": 606, "\u0120ar": 607, "ents": 608, "ens": 609, "\u0120sp": 610, "vers": 611, "\u0120work": 612, "\u0120comm": 613, "\u0120part": 614, "ue": 615, "\u0120its": 616, "\u0120been": 617, "ang": 618, "\u0120te": 619, "nder": 620, "ake": 621, "\u0120Re": 622, "\u0120up": 623, "ress": 624, "\u0120also": 625, "wn": 626, "ian": 627, "ish": 628, "low": 629, "\u0120Y": 630, "lud": 631, "\u0120pre": 632, "ound": 633, "ile": 634, "ph": 635, "\u0120tra": 636, "lic": 637, "own": 638, "irst": 639, "\u0120He": 640, "ov": 641, "ces": 642, "\u0120than": 643, "\u0120your": 644, "ings": 645, "ople": 646, "ons": 647, "ove": 648, "port": 649, "ays": 650, "\u0120there": 651, "\u0120ag": 652, "ci": 653, "ne": 654, "oy": 655, "ates": 656, "ily": 657, "ational": 658, "\u0120our": 659, "\u0120new": 660, "ied": 661, "\u0120Un": 662, "\u0120spe": 663, "\u0120off": 664, "\u0120years": 665, "\u0120\u00e2\u0122\u013e": 666, "iss": 667, "ike": 668, "\u0120qu": 669, ").": 670, "\u0120over": 671, "ric": 672, "\u0120acc": 673, "ram": 674, "\u0120may": 675, "\u0120people": 676, "\u0120bec": 677, "ob": 678, "\u0120time": 679, "\u0120includ": 680, "yst": 681, "ren": 682, "tern": 683, "\u0120them": 684, "\u0120any": 685, "rough": 686, "ts": 687, "rit": 688, "\u0120tw": 689, "\u0120ind": 690, "old": 691, "red": 692, "olog": 693, "\u0120said": 694, "\u0120prov": 695, "ife": 696, "ks": 697, "\u0120kn": 698, "ath": 699, "\u0120des": 700, "ep": 701, "\u0120first": 702, "hed": 703, "ater": 704, "arch": 705, "\u0120when": 706, "\u0120into": 707, "\u0120under": 708, "\u0120It": 709, "fter": 710, "\u0120em": 711, "\u0120no": 712, "ments": 713, "\u0120go": 714, "\u0120fam": 715, "orn": 716, "ally": 717, "\u0120ro": 718, "amp": 719, "\u0120my": 720, "ec": 721, "ough": 722, "oin": 723, "\u0120had": 724, "\u0120:": 725, "lect": 726, "erm": 727, "ystem": 728, "\u0120tr": 729, "ific": 730, "end": 731, "\u0120she": 732, "\u0120ra": 733, "ool": 734, "aw": 735, "\u0120rel": 736, "\u0120some": 737, "\u0120Com": 738, "formation": 739, "ities": 740, "\u0120sub": 741, "ject": 742, "\u0120stud": 743, "ced": 744, "fere": 745, "ident": 746, "),": 747, "rib": 748, "\u0120cons": 749, "\u0120ac": 750, "ss": 751, "\u0120two": 752, "\u0120am": 753, "\u0120many": 754, "ivers": 755, "\u0120these": 756, "\u0120pres": 757, "ng": 758, "eth": 759, "ating": 760, "\u0120through": 761, "les": 762, "uc": 763, "ative": 764, "\u0120what": 765, "ted": 766, "\u0120This": 767, "\u0120such": 768, "ious": 769, "\u0120mem": 770, "\u0120reg": 771, "ward": 772, "\u0120would": 773, "we": 774, "\u0120like": 775, "urn": 776, "\u0120act": 777, ".,": 778, "\u0120serv": 779, "oth": 780, "velop": 781, "||": 782, "\u0120ph": 783, "\u0120gen": 784, "ft": 785, "ade": 786, "\u0120sc": 787, "\u0120most": 788, "ause": 789, "\u0120bl": 790, "ited": 791, "dition": 792, "\u0120inv": 793, "ont": 794, "\u0120ass": 795, "und": 796, "\u0120col": 797, "gram": 798, "cial": 799, "ick": 800, "ys": 801, "ise": 802, "cess": 803, "hip": 804, "iew": 805, "ful": 806, "\u0120bet": 807, "\u0120information": 808, "\u0120system": 809, "ics": 810, "day": 811, "\u0120count": 812, "\u0120if": 813, "\u0120fe": 814, "uring": 815, "\u0120imp": 816, "\u0120rem": 817, "als": 818, "\u0120where": 819, "ased": 820, "\u0120loc": 821, "gan": 822, "ink": 823, "ange": 824, "ty": 825, "ered": 826, "\u0120Pro": 827, "ollow": 828, "ible": 829, "\u0120gra": 830, "land": 831, "ex": 832, "meric": 833, "In": 834, "\u0120how": 835, "sel": 836, "\u0120family": 837, "\u0120New": 838, "\u0120supp": 839, "\u0120after": 840, "chool": 841, "\u0120--": 842, "\u0120num": 843, "erson": 844, "\u0120only": 845, "\u0120Al": 846, "ning": 847, "\u0120sur": 848, "ility": 849, "\u0120eff": 850, "\u0120requ": 851, "\u0120dif": 852, "ular": 853, "\u0120bu": 854, "com": 855, "cy": 856, "oh": 857, "\u0120Ar": 858, "oci": 859, "round": 860, "pect": 861, "eral": 862, "\u0120We": 863, "\u0120&": 864, "ork": 865, "hen": 866, "oss": 867, "\u0120develop": 868, "\u0120ob": 869, "Th": 870, "\u0120rese": 871, "\u0120An": 872, "iversity": 873, "\u0120form": 874, "ah": 875, ".\"": 876, "any": 877, "ures": 878, "\u0120then": 879, "\u0120dec": 880, "\u0120great": 881, "ert": 882, "\u0120long": 883, "\u0120follow": 884, "'t": 885, "\u0120Americ": 886, "ution": 887, "\u0120ent": 888, "\u0120own": 889, "\u0120well": 890, "\u0120pr": 891, "arri": 892, "\u0120co": 893, "\u0120need": 894, "ildren": 895, "\u0120see": 896, "\u0120ed": 897, "\u0120just": 898, "fore": 899, "\u0120trans": 900, "\u0120commun": 901, "row": 902, "\u0120know": 903, "\u0120De": 904, "\u0120mod": 905, "ues": 906, "ology": 907, "ather": 908, "ock": 909, "\u0120right": 910, "ton": 911, "urch": 912, "\u0120book": 913, "ters": 914, "ives": 915, "ublic": 916, "\u0120program": 917, "\u0120sec": 918, "io": 919, "other": 920, "\u0120\u00e2\u0122\u0135": 921, "irect": 922, "\u0120life": 923, "\u0120att": 924, "ract": 925, "hes": 926, "iel": 927, "\u0120use": 928, "\u0120produ": 929, "\u0120world": 930, "ower": 931, "\u0120set": 932, "its": 933, "\u0120could": 934, "arg": 935, "alth": 936, "man": 937, "\u0120inter": 938, "\u0120disc": 939, "uch": 940, "ting": 941, "air": 942, "led": 943, "\u0120Se": 944, "ement": 945, "ven": 946, "ices": 947, "\u0120those": 948, "\u0120det": 949, "\u0120him": 950, "\u0120now": 951, "ins": 952, "\u0120And": 953, "\u0120pol": 954, "ble": 955, "uth": 956, "ved": 957, "ran": 958, "\u0120used": 959, "\u0120$": 960, "ars": 961, "ctions": 962, "ween": 963, "roup": 964, "\u0120made": 965, "\u0120high": 966, "\u0120provid": 967, "\u0120inst": 968, "pr": 969, "\u0120very": 970, "\u0120fl": 971, "\u0120every": 972, "\u0120For": 973, "\u0120even": 974, "ict": 975, "\u0120being": 976, "cept": 977, "\u0120ear": 978, "mit": 979, "pos": 980, "ten": 981, "ax": 982, "iness": 983, "xt": 984, "\u0120Wh": 985, "\u0120because": 986, "tle": 987, "arm": 988, "ines": 989, "\u0120lead": 990, "\u0120found": 991, "bers": 992, "ames": 993, "\u0120between": 994, "\u0120call": 995, "ck": 996, "ale": 997, "the": 998, "\u0120ret": 999, "chn": 1000, "ists": 1001, "\u0120She": 1002, "\u0120sign": 1003, "\u0120both": 1004, "\u0120end": 1005, "ived": 1006, "\u0120result": 1007, "\u0120hel": 1008, "ature": 1009, "ner": 1010, "ished": 1011, "\u0120person": 1012, "\u0120University": 1013, "\u0120differe": 1014, "\u0120back": 1015, "aking": 1016, "\u0120get": 1017, "ouse": 1018, "ug": 1019, "ploy": 1020, "ages": 1021, "ants": 1022, "ohn": 1023, "oun": 1024, "\u0120Cl": 1025, "\u0120dat": 1026, "\u0120name": 1027, "cer": 1028, "\u0120mark": 1029, "\u0120sim": 1030, ",\"": 1031, "ince": 1032, "\u0120cent": 1033, "\u0120should": 1034, "way": 1035, "ield": 1036, "\u0120help": 1037, "inal": 1038, "\u0120exper": 1039, "ness": 1040, "\u0120each": 1041, "ute": 1042, "\u0120Ad": 1043, "ix": 1044, "\u0120est": 1045, "\u0120process": 1046, "\u0120sm": 1047, "\u0120comple": 1048, "ural": 1049, "ene": 1050, "\u0120Le": 1051, "\u0120Col": 1052, "\u0120add": 1053, "\u0120make": 1054, "\u0120mon": 1055, "\u0120def": 1056, "ism": 1057, "\u0120art": 1058, "ash": 1059, "ized": 1060, "ically": 1061, "\u0120research": 1062, "\u0120rep": 1063, "\u0120Count": 1064, "\u0120number": 1065, "usiness": 1066, "\u0120appro": 1067, "\u0120hist": 1068, "der": 1069, "ention": 1070, "son": 1071, "orth": 1072, "ron": 1073, "\u0120support": 1074, "\u0120way": 1075, "\u0120incre": 1076, "\u0120cre": 1077, "cent": 1078, "\u0120find": 1079, "\u0120As": 1080, "ital": 1081, "up": 1082, "\u0120rece": 1083, "\u0120ins": 1084, "ired": 1085, "\u0120cur": 1086, "rist": 1087, "ving": 1088, "ety": 1089, "ission": 1090, "\u0120spec": 1091, "\u0120ke": 1092, "\u0120during": 1093, "\u0120read": 1094, "\u0120med": 1095, "ier": 1096, "\u0120does": 1097, "aj": 1098, "\u0120present": 1099, "\u0120Res": 1100, "ull": 1101, "\u0120here": 1102, "outh": 1103, "\u0120rent": 1104, "\u0120dist": 1105, "rent": 1106, "\u0120again": 1107, "\u0120Sh": 1108, "oint": 1109, "\u0120home": 1110, "uman": 1111, "view": 1112, "\u0120()": 1113, "\u0120three": 1114, "\u0120ser": 1115, "\u0120John": 1116, "iving": 1117, "fess": 1118, "\u0120organ": 1119, "\u0120contin": 1120, "ever": 1121, "\u0120same": 1122, "ision": 1123, "rid": 1124, "\u0120partic": 1125, "\u0120bro": 1126, "\u0120Cent": 1127, "\u0120pat": 1128, "\u0120inf": 1129, "\u0120good": 1130, "ross": 1131, "\u0120children": 1132, "\u0120much": 1133, "\u0120look": 1134, "\u0120last": 1135, "\u0120var": 1136, "\u0120record": 1137, "\u0120group": 1138, "\u0120'": 1139, "\u0120exp": 1140, "\u0120bo": 1141, "\u0120Is": 1142, "ually": 1143, "augh": 1144, "az": 1145, "\u0120cour": 1146, "\u0120must": 1147, "\u0120design": 1148, "\u0120did": 1149, "de": 1150, "ets": 1151, "\u0120before": 1152, "imes": 1153, "imate": 1154, "vern": 1155, "con": 1156, "\u0120show": 1157, "ruct": 1158, "nce": 1159, "\u0120Ph": 1160, "tend": 1161, "\u0120writ": 1162, "ley": 1163, "\u0120ext": 1164, "\u0120av": 1165, "\u0120oper": 1166, "riend": 1167, "\u0120County": 1168, "illion": 1169, "\u0120str": 1170, "ave": 1171, ".\u00e2\u0122\u013f": 1172, "ample": 1173, "\u0120direct": 1174, "eting": 1175, "\u0120Ind": 1176, "\u0120adv": 1177, "\u0120min": 1178, "\u0120including": 1179, "\u0120effect": 1180, "\u0120Con": 1181, "ering": 1182, "\u0120bel": 1183, "ined": 1184, "ery": 1185, "\u0120old": 1186, "\u0120school": 1187, "arge": 1188, "enn": 1189, "\u0120gu": 1190, "\u0120op": 1191, "\u0120cor": 1192, "This": 1193, "ivid": 1194, "\u0120different": 1195, "ral": 1196, "ient": 1197, "ank": 1198, "\u0120pass": 1199, "\u0120care": 1200, "iver": 1201, "get": 1202, "ize": 1203, "\u0120born": 1204, "\u0120start": 1205, "ER": 1206, "\u0120val": 1207, "cl": 1208, "ann": 1209, "\u0120while": 1210, "\u0120resp": 1211, "ves": 1212, "\u0120import": 1213, "self": 1214, "hem": 1215, "\u0120allow": 1216, "\u0120report": 1217, "ands": 1218, "\u0120state": 1219, "\u0120real": 1220, "rol": 1221, "line": 1222, "uss": 1223, "\u0120unt": 1224, "\u0120main": 1225, "gy": 1226, "\u0120iss": 1227, "\u0120ref": 1228, "ified": 1229, "\u0120fact": 1230, "ases": 1231, "\u0120pri": 1232, "\u0120place": 1233, "\u0120If": 1234, "\u0120employ": 1235, "\u0120business": 1236, "\u0120gl": 1237, "\u0120gener": 1238, "\u0120fun": 1239, "raph": 1240, "\u0120They": 1241, "\u0120techn": 1242, "--": 1243, "ense": 1244, "\u0120marri": 1245, "\u0120But": 1246, "ration": 1247, "ury": 1248, "ason": 1249, "ains": 1250, "ym": 1251, "iqu": 1252, "\u0120data": 1253, "\u0120community": 1254, "\u0120public": 1255, "pend": 1256, "\u0120Christ": 1257, "\u0120take": 1258, "\u0120poss": 1259, "\u0120You": 1260, "\u0120orig": 1261, "\u0120vis": 1262, "\u0120within": 1263, "\u0120Q": 1264, "ik": 1265, "\u0120lit": 1266, "\u0120don": 1267, "ator": 1268, "\u0120Co": 1269, "\u0120American": 1270, "\u0120/": 1271, "cient": 1272, "\u0120let": 1273, "\u0120day": 1274, "omes": 1275, "erest": 1276, "ote": 1277, "ency": 1278, "ple": 1279, "\u0120following": 1280, "\u0120perform": 1281, "\u0120build": 1282, "iam": 1283, "ior": 1284, "\u0120think": 1285, "\u0120All": 1286, "\u0120God": 1287, "\u0120cell": 1288, "\u0120include": 1289, "ris": 1290, "ajor": 1291, "ee": 1292, "ring": 1293, "\u0120conf": 1294, "tt": 1295, "ization": 1296, "\u0120power": 1297, "\u0120ty": 1298, "ional": 1299, "\u0120educ": 1300, "\u0120pop": 1301, "por": 1302, "\u0120mat": 1303, "ina": 1304, "ining": 1305, "\u0120expl": 1306, "\u0120still": 1307, "lear": 1308, "\u0120Ro": 1309, "\u0120Ex": 1310, "\u0120second": 1311, "\u0120play": 1312, "alk": 1313, "omen": 1314, "\u0120elect": 1315, "\u0120fin": 1316, "stand": 1317, "eb": 1318, "ared": 1319, "els": 1320, "\u0120list": 1321, "read": 1322, "\u0120law": 1323, "urs": 1324, "\u0120chang": 1325, "ww": 1326, "ubl": 1327, ",\u00e2\u0122\u013f": 1328, "\u0120age": 1329, "\u0120Sp": 1330, "ained": 1331, "ulation": 1332, "\u0120down": 1333, "gin": 1334, "\u0120around": 1335, "\u0120car": 1336, "\u0120proper": 1337, "\u0120four": 1338, "\u0120come": 1339, "\u0120eng": 1340, "stit": 1341, "ethod": 1342, "apt": 1343, "\u0120history": 1344, "\u0120change": 1345, "\u0120som": 1346, "arent": 1347, "\u0120sol": 1348, "mber": 1349, "of": 1350, "oved": 1351, "\u0120ann": 1352, "ividual": 1353, "\u0120equ": 1354, "uthor": 1355, "\u0120rest": 1356, "\u0120term": 1357, "\u0120died": 1358, "akes": 1359, "\u0120near": 1360, "\u0120want": 1361, "\u0120Mar": 1362, "\u00e2\u0122\u013e": 1363, "\u0120plan": 1364, "\u0120fund": 1365, "\u0120ele": 1366, "\u0120though": 1367, "ality": 1368, "ways": 1369, "to": 1370, "\u0120Comm": 1371, "\u0120friend": 1372, "\u0120study": 1373, "ential": 1374, "\u0120project": 1375, "\u0120human": 1376, "\u0120consid": 1377, "\u0120health": 1378, "ille": 1379, "\u0120Bl": 1380, "yn": 1381, "\u0120Mr": 1382, "\u0120United": 1383, "\u0120area": 1384, "\u0120Eng": 1385, "artment": 1386, "\u0120activ": 1387, "\u0120interest": 1388, "\u0120fil": 1389, "\u0120word": 1390, "\u0120Sc": 1391, "We": 1392, "It": 1393, "\u0120[": 1394, "\u0120Z": 1395, "bs": 1396, "ek": 1397, "\u0120major": 1398, "\u0120members": 1399, "\u0120country": 1400, "iven": 1401, "\u0120How": 1402, "ccess": 1403, "\u0120Car": 1404, "osp": 1405, "cience": 1406, "\u0120death": 1407, "\u0120stat": 1408, "\u0120Or": 1409, "\u0120profess": 1410, "lease": 1411, "less": 1412, "\u0120small": 1413, "\u0120experi": 1414, "\u0120since": 1415, "\u0120del": 1416, "\u0120individual": 1417, "iron": 1418, "\u0120important": 1419, "\u0120using": 1420, "\u0120current": 1421, "\u0120National": 1422, "\u0120say": 1423, "\u0120ident": 1424, "uro": 1425, "\u0120met": 1426, "\u0120belie": 1427, "\u0120manag": 1428, "\u0120cap": 1429, "\u0120lear": 1430, "ON": 1431, "\u0120local": 1432, "une": 1433, "Wh": 1434, "\u0120opp": 1435, "\u0120Pl": 1436, "\u0120dem": 1437, "\u0120class": 1438, "\u0120Be": 1439, "ograph": 1440, "\u0120open": 1441, "ently": 1442, "irc": 1443, "ailable": 1444, "\u0120May": 1445, "\u0120There": 1446, "ret": 1447, "ries": 1448, "\u0120stand": 1449, "\u0120fac": 1450, "\u0120level": 1451, "\u0120char": 1452, "\u0120service": 1453, "ember": 1454, "\u0120order": 1455, "ify": 1456, "ination": 1457, "ability": 1458, "\u0120Jan": 1459, "ms": 1460, "duct": 1461, "eng": 1462, "\u0120occ": 1463, "gg": 1464, "\u0120without": 1465, "\u0120aff": 1466, "by": 1467, "\u0120test": 1468, "ling": 1469, "\u0120addition": 1470, "ern": 1471, "\u0120dev": 1472, "\u0120shall": 1473, "\u0120Will": 1474, "\u0120war": 1475, "ories": 1476, "ope": 1477, "\u0120bas": 1478, "\u0120provide": 1479, "\u0120applic": 1480, "\u0120month": 1481, "\u0120prev": 1482, "\u0120ris": 1483, "ody": 1484, "\u0120until": 1485, "hers": 1486, "\u0120grow": 1487, "\u00e2\u0122\u0136": 1488, "ource": 1489, "\u0120bra": 1490, "ocial": 1491, "ware": 1492, "AR": 1493, "crib": 1494, "\u0120offic": 1495, "\u0120Man": 1496, "reen": 1497, "IN": 1498, "\u0120Ass": 1499, "ird": 1500, "ording": 1501, "\u0120mus": 1502, "\u0120happ": 1503, "\u0120Te": 1504, "min": 1505, "\u0120)": 1506, "\u0120Med": 1507, "\u0120quest": 1508, "\u0120US": 1509, "\u0120State": 1510, "\u0120pos": 1511, "\u0120non": 1512, "\u0120available": 1513, "\u0120love": 1514, "here": 1515, "\u0120percent": 1516, "co": 1517, "\u0120sk": 1518, "ences": 1519, "__": 1520, "ternational": 1521, "\u0120says": 1522, "\u0120member": 1523, "\u0120Center": 1524, "\u0120men": 1525, "\u0120large": 1526, "conom": 1527, "\u0120el": 1528, "\u0120mil": 1529, "\u0120Church": 1530, "\u0120Can": 1531, "\u0120govern": 1532, "\u0120School": 1533, "resent": 1534, "\u0120post": 1535, "\u0120few": 1536, "veral": 1537, "ript": 1538, "\u0120proble": 1539, "\u0120access": 1540, "be": 1541, "\u0120Cal": 1542, "\u0120top": 1543, "inc": 1544, "ode": 1545, "ians": 1546, "ister": 1547, "\u0120gr": 1548, "\u0120beh": 1549, "\u0120prote": 1550, "\u0120known": 1551, "\u0120came": 1552, "\u0120called": 1553, "\u0120States": 1554, "viron": 1555, "ES": 1556, "\u0120York": 1557, "\u0120might": 1558, "\u0120development": 1559, "\u0120At": 1560, "\u0120run": 1561, "sh": 1562, "\u0120another": 1563, "\u0120method": 1564, "\u0120young": 1565, "\u0120Ge": 1566, "unt": 1567, "\u0120Ed": 1568, "\u0120bre": 1569, "\u0120means": 1570, "\u0120hand": 1571, "\u0120invest": 1572, "\u0120par": 1573, "\u0120best": 1574, "\u0120against": 1575, "\u0120view": 1576, "\u0120always": 1577, "\u0120point": 1578, "\u0120mean": 1579, "\u0120sl": 1580, "\u0120dep": 1581, "OR": 1582, "\u0120Bo": 1583, "\u0120son": 1584, "ised": 1585, "\u0120past": 1586, "\u0120control": 1587, "\u0120never": 1588, "abl": 1589, "\u0120anal": 1590, "\u0120On": 1591, "aim": 1592, "yl": 1593, "me": 1594, "atic": 1595, "use": 1596, "rop": 1597, "earch": 1598, "ium": 1599, "med": 1600, "urther": 1601, "\u0120impro": 1602, "aster": 1603, "angu": 1604, "AN": 1605, "\u0120turn": 1606, "arc": 1607, "\u0120El": 1608, "icle": 1609, "aterial": 1610, "ards": 1611, "\u0120author": 1612, "\u0120lot": 1613, "\u0120product": 1614, "ogn": 1615, "\u0120field": 1616, "\u0120along": 1617, "\u0120several": 1618, "bert": 1619, "ertain": 1620, "\u0120grand": 1621, "\u0120prom": 1622, "\u0120lim": 1623, "ribut": 1624, "\u0120;": 1625, "\u0120success": 1626, "ney": 1627, "\u0120less": 1628, "\u0120phot": 1629, "\u0120eas": 1630, "iod": 1631, "idence": 1632, "ients": 1633, "ateg": 1634, "\u0120%": 1635, "ustom": 1636, "\u0120Mc": 1637, "\u0120vol": 1638, "ott": 1639, "\u0120cost": 1640, "\u0120sit": 1641, "cing": 1642, "par": 1643, "\u0120example": 1644, "\u0120account": 1645, "\u0120water": 1646, "\u0120held": 1647, "fer": 1648, "work": 1649, "ources": 1650, "olution": 1651, "\u0120ide": 1652, "\u0120North": 1653, "vironment": 1654, "\u0120i": 1655, "ference": 1656, "\u0120City": 1657, "agn": 1658, "\u0120No": 1659, "app": 1660, "org": 1661, "\u0120understand": 1662, "over": 1663, "AT": 1664, "\u0120const": 1665, "\u0120ever": 1666, "ilt": 1667, "aces": 1668, "\u0120Fl": 1669, "lege": 1670, "ville": 1671, "uture": 1672, "\u0120company": 1673, "\u0120fore": 1674, "ourn": 1675, "\u0120results": 1676, "\u0120days": 1677, "\u0120city": 1678, "\u0120among": 1679, "\u0120Am": 1680, "ane": 1681, "\u0120tre": 1682, "\u0120across": 1683, "\u0120case": 1684, "\u0120free": 1685, "For": 1686, "\u0120wife": 1687, "\u0120require": 1688, "\u0120return": 1689, "\u0120today": 1690, "\u0120tri": 1691, "\u0120early": 1692, "ental": 1693, "\u0120sing": 1694, "ably": 1695, "ortun": 1696, "\u0120di": 1697, "ored": 1698, "\u0120daugh": 1699, "\u0120Dep": 1700, "\u0120publ": 1701, "ffic": 1702, "put": 1703, "\u0120ve": 1704, "let": 1705, "ead": 1706, "\u0120che": 1707, "\u0120given": 1708, "\u0120next": 1709, "\u0120based": 1710, "AS": 1711, "\u0120special": 1712, "\u0120head": 1713, "\u0120treat": 1714, "\u0120house": 1715, "abor": 1716, "\u0120women": 1717, "\u0120Wor": 1718, "\u0120least": 1719, "aken": 1720, "\u0120determ": 1721, "\u0120national": 1722, "\u0120Pres": 1723, "\u0120later": 1724, "\u0120charact": 1725, "oot": 1726, "\u0120redu": 1727, "\u0120Park": 1728, "\u0120mult": 1729, "\u0120condition": 1730, "\u0120rights": 1731, "//": 1732, "aut": 1733, "\u0120indust": 1734, "\u0120possible": 1735, "eter": 1736, "ued": 1737, "\u0120port": 1738, "\u0120dri": 1739, "\u0120move": 1740, "\u0120full": 1741, "aus": 1742, "\u0120left": 1743, "\u0120five": 1744, "\u0120leg": 1745, "\u0120search": 1746, "\u0120space": 1747, "\u0120education": 1748, "\u0120particular": 1749, "ington": 1750, "\u0120Bro": 1751, "\u0120land": 1752, "\u0120seem": 1753, "\u0120These": 1754, "\u0120War": 1755, "\u0120times": 1756, "ither": 1757, "\u0120His": 1758, "\u0120away": 1759, "\u0120cho": 1760, "\u0120bi": 1761, "not": 1762, "\u0120econom": 1763, "ray": 1764, "alf": 1765, "\u0120pract": 1766, "St": 1767, "\u0120making": 1768, "\u0120side": 1769, "\u0120Oct": 1770, "itor": 1771, "\u0120clear": 1772, "\u0120Aug": 1773, "\u0120town": 1774, "\u0120opt": 1775, "\u0120|": 1776, "\u0120invol": 1777, "ociety": 1778, "pro": 1779, "\u0120material": 1780, "\u0120vari": 1781, "\u0120To": 1782, "\u0120meas": 1783, "\u0120\u00c2": 1784, "\u0120crit": 1785, "osed": 1786, "omm": 1787, "ique": 1788, "\u0120received": 1789, "ights": 1790, "rand": 1791, "\u0120establ": 1792, "\u0120Har": 1793, "ething": 1794, "ole": 1795, "\u0120friends": 1796, "urg": 1797, "\u0120fre": 1798, "EN": 1799, "\u0120common": 1800, "\u0120William": 1801, "for": 1802, "\u0120short": 1803, "\u0120having": 1804, "\u0120future": 1805, "ler": 1806, "\u0120pot": 1807, "\u0120big": 1808, "ification": 1809, "ibr": 1810, "\u0120married": 1811, "rew": 1812, "\u0120Fran": 1813, "enef": 1814, "\u0120services": 1815, "uly": 1816, "\u0120Dr": 1817, "\u0120Ab": 1818, "\u0120become": 1819, "ales": 1820, "ills": 1821, "As": 1822, "\u0120content": 1823, "\u0120hous": 1824, "\u0120toget": 1825, "\u0120heart": 1826, "\u0120together": 1827, "\u0120little": 1828, "\u0120provided": 1829, "ides": 1830, "lection": 1831, "\u0120give": 1832, "ured": 1833, "itive": 1834, "\u0120books": 1835, "\u0120South": 1836, "\u0120million": 1837, "\u0120et": 1838, "\u0120students": 1839, "\u0120period": 1840, "\u0120parent": 1841, "uck": 1842, "\u0120camp": 1843, "\u0120exist": 1844, "band": 1845, "\u0120Tra": 1846, "ours": 1847, "\u0120line": 1848, "\u0120brother": 1849, "\u0120homes": 1850, "\u0120associ": 1851, "aper": 1852, "rict": 1853, "ats": 1854, "ological": 1855, "\u0120site": 1856, "\u0120event": 1857, "\u0120aut": 1858, "\u0120Go": 1859, "ilar": 1860, "opy": 1861, "af": 1862, "\u0120complete": 1863, "ipp": 1864, "orts": 1865, "\u0120langu": 1866, "\u0120Serv": 1867, "\u0120Tr": 1868, "iting": 1869, "He": 1870, "\u0120dra": 1871, "idd": 1872, "ocu": 1873, "\u0120award": 1874, "\u0120Dav": 1875, "pecial": 1876, "oll": 1877, "aff": 1878, "pril": 1879, "amed": 1880, "\u0120custom": 1881, "int": 1882, "\u0120represent": 1883, "\u0120social": 1884, "\u0120cult": 1885, "\u0120discuss": 1886, "\u0120too": 1887, "\u0120records": 1888, "\u0120Euro": 1889, "\u0120hard": 1890, "right": 1891, "\u0120others": 1892, "\u0120commit": 1893, "\u0120init": 1894, "uary": 1895, "\u0120page": 1896, "sw": 1897, "\u0120something": 1898, "\u0120story": 1899, "hern": 1900, "\u0120pay": 1901, "\u0120better": 1902, "\u0120America": 1903, "che": 1904, "ones": 1905, "\u0120living": 1906, "\u0120team": 1907, "\u0120hig": 1908, "ged": 1909, "\u0120comb": 1910, "\u0120areas": 1911, "\u0120describ": 1912, "ilities": 1913, "\u0120risk": 1914, "\u0120required": 1915, "\u0120En": 1916, "aining": 1917, "att": 1918, "ances": 1919, "\u0120section": 1920, "\u0120tru": 1921, "\u0120review": 1922, "oney": 1923, "ows": 1924, "cript": 1925, "elf": 1926, "\u0120things": 1927, "atural": 1928, "\u0120comput": 1929, "ocus": 1930, "\u0120cells": 1931, "\u0120tem": 1932, "\u0120above": 1933, "Ch": 1934, ".)": 1935, "\u0120music": 1936, "\u0120es": 1937, "\u0120church": 1938, "thing": 1939, "ai": 1940, "\u0120Mary": 1941, "\u0120feel": 1942, "\u0120further": 1943, "\u0120dom": 1944, "IS": 1945, "\u0120respons": 1946, "\u0120father": 1947, "\u0120Af": 1948, "ples": 1949, "\u0120put": 1950, "\u0120June": 1951, "\u0120air": 1952, "\u0120Ste": 1953, "\u0120detail": 1954, "\u0120names": 1955, "\u0120increase": 1956, "\u0120Sept": 1957, "ush": 1958, "\u0120includes": 1959, "\u0120net": 1960, "\u0120struct": 1961, "\u0120became": 1962, "atch": 1963, "\u0120phys": 1964, "\u0120able": 1965, "\u0120submit": 1966, "\u0120course": 1967, "\u0120relations": 1968, "reet": 1969, "ledge": 1970, "oad": 1971, "\u0120benef": 1972, "\u0120Gen": 1973, "\u0120systems": 1974, "oman": 1975, "aps": 1976, "minist": 1977, "my": 1978, "reg": 1979, "\u0120By": 1980, "ately": 1981, "olic": 1982, "nect": 1983, "\u0120light": 1984, "\u0120March": 1985, "ication": 1986, "An": 1987, "\u0120hus": 1988, "\u0120week": 1989, "\u0120Bar": 1990, "ising": 1991, "If": 1992, "\u0120Department": 1993, "\u0120recogn": 1994, "inn": 1995, "\u0120propos": 1996, "rie": 1997, "\u0120Europe": 1998, "\u0120larg": 1999, "\u0120working": 2000, "\u0120appear": 2001, "\u0120When": 2002, "\u0120sum": 2003, "\u0120respect": 2004, "\u0120position": 2005, "\u0120claim": 2006, "rap": 2007, "\u0120World": 2008, "\u0120surv": 2009, "\u0120rad": 2010, "\u0120experience": 2011, "ox": 2012, "\u0120changes": 2013, "\u0120Su": 2014, "\u0120government": 2015, "\u0120fire": 2016, "AL": 2017, "\u0120engine": 2018, "ream": 2019, "ony": 2020, "term": 2021, "\u0120often": 2022, "rodu": 2023, "\u0120object": 2024, "\u0120Sec": 2025, "\u0120That": 2026, "\u0120Me": 2027, "\u0120ask": 2028, "face": 2029, "\u0120child": 2030, "\u0120expect": 2031, "\u0120typ": 2032, "\u0120inde": 2033, "ators": 2034, "\u0120tax": 2035, "lement": 2036, "\u0120signific": 2037, "\u0120Gu": 2038, "ively": 2039, "tended": 2040, "\u0120why": 2041, "\u0120Calif": 2042, "\u0120begin": 2043, "ape": 2044, "side": 2045, "\u0120address": 2046, "\u0120environment": 2047, "\u0120App": 2048, "\u0120sex": 2049, "err": 2050, "\u0120once": 2051, "\u0120ill": 2052, "cil": 2053, "\u0120sw": 2054, "\u0120hold": 2055, "\u0120creat": 2056, "obal": 2057, "\u0120So": 2058, "\u0120deb": 2059, "\u0120circ": 2060, "\u0120husband": 2061, "ecut": 2062, "\u0120ant": 2063, "\u0120Associ": 2064, "\u0120April": 2065, "\u0120July": 2066, "\u0120provides": 2067, "\u0120far": 2068, "ivil": 2069, "\u0120written": 2070, "\u0120Pr": 2071, "oor": 2072, "ournal": 2073, "roll": 2074, "\u0120reason": 2075, "\u0120Cor": 2076, "\u0120Cont": 2077, "\u0120Comp": 2078, "tee": 2079, "though": 2080, "\u0120Feb": 2081, "ridge": 2082, "\u0120really": 2083, "\u0120fr": 2084, "\u0120West": 2085, "\u0120pur": 2086, "\u0120ens": 2087, "\u0120$,": 2088, "\u0120various": 2089, "aul": 2090, "ned": 2091, "\u0120mother": 2092, "\u0120Ne": 2093, "\u0120Inc": 2094, "\u0120wr": 2095, "isc": 2096, "ership": 2097, "\u0120join": 2098, "\u0120Em": 2099, "\u0120keep": 2100, "chie": 2101, "\u0120focus": 2102, "\u0120contact": 2103, "ots": 2104, "\u0120pain": 2105, "\u0120Ag": 2106, "ergy": 2107, "\u0120concer": 2108, "oph": 2109, "\u0120X": 2110, "\u0120daughter": 2111, "\u0120taken": 2112, "\u0120Char": 2113, "\u0120\u00e2\u0122\u013a": 2114, "\u0120vac": 2115, "\u0120personal": 2116, "\u0120conduct": 2117, "\u0120saf": 2118, "\u0120Hist": 2119, "\u0120key": 2120, "ama": 2121, "\u0120hon": 2122, "\u0120going": 2123, "\u0120polit": 2124, "\u0120management": 2125, "\u0120famil": 2126, "ches": 2127, "rated": 2128, "ysis": 2129, "\u0120deg": 2130, "\u0120model": 2131, "And": 2132, "\u0120ago": 2133, "illed": 2134, "ison": 2135, "ruction": 2136, "acy": 2137, "ids": 2138, "IC": 2139, "atures": 2140, "\u0120docu": 2141, "There": 2142, "\u0120whether": 2143, "verage": 2144, "\u0120according": 2145, "\u0120countries": 2146, "\u0120training": 2147, "\u0120exam": 2148, "\".": 2149, "\u0120potential": 2150, "joy": 2151, "\u0120former": 2152, "\u0120subject": 2153, "iol": 2154, "\u0120Act": 2155, "ford": 2156, "ps": 2157, "\u0120scient": 2158, "\u0120opportun": 2159, "\u0120job": 2160, "rate": 2161, "\u0120Research": 2162, "\u0120function": 2163, "\u0120built": 2164, "\u0120property": 2165, "No": 2166, "\u0120However": 2167, "ibility": 2168, "aid": 2169, "\u0120visit": 2170, "atory": 2171, "\u0120What": 2172, "\u0120Her": 2173, "ham": 2174, "val": 2175, "ele": 2176, "elling": 2177, "\u0120origin": 2178, "ask": 2179, "\u0120blood": 2180, "\u0120issues": 2181, "\u0120Reg": 2182, "\u0120entire": 2183, "\u0120prim": 2184, "\u0120obs": 2185, "\u0120enc": 2186, "\u0120miss": 2187, "\u0120mot": 2188, "\u0120President": 2189, "\u0120cou": 2190, "'re": 2191, "\u0120hy": 2192, "\u0120original": 2193, "\u0120created": 2194, "stitute": 2195, "\u0120tradition": 2196, "\u0120range": 2197, "\u0120Tex": 2198, "atur": 2199, "\u0120emb": 2200, "\u0120step": 2201, "\u0120similar": 2202, "raft": 2203, "\u0120low": 2204, "\u0120Ann": 2205, "\u0120With": 2206, "ger": 2207, "hel": 2208, "cember": 2209, "ober": 2210, "\u0120population": 2211, "\u0120travel": 2212, "adem": 2213, "IT": 2214, "\u0120went": 2215, "\u0120relationship": 2216, "now": 2217, "\u0120relig": 2218, "\u0120Gl": 2219, "\u0120online": 2220, "\u0120win": 2221, "\u0120kind": 2222, "\u0120got": 2223, "\u0120six": 2224, "\u0120maint": 2225, "icro": 2226, "ornia": 2227, "asing": 2228, "\u0120significant": 2229, "\u0120flow": 2230, "\u0120tot": 2231, "IG": 2232, "icated": 2233, "\u0120High": 2234, "\u0120\u00e2\u0122\u0136": 2235, "\u0120months": 2236, "\u0120webs": 2237, "\u0120published": 2238, "\u0120cr": 2239, "\u0120wind": 2240, "cle": 2241, "\u0120single": 2242, "\u0120II": 2243, "\u0120programs": 2244, "bor": 2245, "Al": 2246, "\u0120researc": 2247, "\u0120gradu": 2248, "\u0120upon": 2249, "lu": 2250, "\u0120fail": 2251, "\u0120College": 2252, "\u0120rental": 2253, "\u0120news": 2254, "\u0120diff": 2255, "\u0120vot": 2256, "\u0120particip": 2257, "\u0120press": 2258, "\u0120One": 2259, "go": 2260, "\u0120super": 2261, "\u0120mass": 2262, "\u0120close": 2263, "ened": 2264, "\u0120James": 2265, "etic": 2266, "\u0120located": 2267, "Re": 2268, "ief": 2269, "umb": 2270, "\u0120Stud": 2271, "\u0120request": 2272, "\u0120dise": 2273, "uf": 2274, "\u0120enjoy": 2275, "\u0120parents": 2276, "\u0120strong": 2277, "\u0120character": 2278, "uation": 2279, "\u0120park": 2280, "\u0120general": 2281, "rad": 2282, "ules": 2283, "\u0120Qu": 2284, "\u0120Aust": 2285, "\u0120sent": 2286, "\u0120took": 2287, "\u0120Mich": 2288, "\u0120certain": 2289, "\u0120Pe": 2290, "ression": 2291, "\u0120due": 2292, "\u0120Im": 2293, "\u0120compan": 2294, "ees": 2295, "://": 2296, "\u0120body": 2297, "ino": 2298, "\u0120August": 2299, "ouncil": 2300, "selves": 2301, "\u0120board": 2302, "ires": 2303, "ma": 2304, "\u0120California": 2305, "irth": 2306, "\u0120Sm": 2307, "ival": 2308, "lev": 2309, "\u0120building": 2310, "\u0120developed": 2311, "ovember": 2312, "ishing": 2313, "\u0120Ear": 2314, "\u0120Wash": 2315, "\u0120quality": 2316, "orge": 2317, "most": 2318, "wh": 2319, "\u0120impact": 2320, "\u0120pers": 2321, "\u0120accept": 2322, "\u0120houses": 2323, "ift": 2324, "vert": 2325, "aching": 2326, "\u0120live": 2327, "\u0120wide": 2328, "\u0120caus": 2329, "\u0120table": 2330, "\u0120San": 2331, "\u0120dam": 2332, "\u0120yet": 2333, "\u0120industry": 2334, "\u0120studies": 2335, "\u0120sugg": 2336, "\u0120money": 2337, "\u0120suggest": 2338, "ttp": 2339, "\u0120cannot": 2340, "ites": 2341, "\u0120words": 2342, "\u0120Health": 2343, "\u0120date": 2344, "\u0120try": 2345, "\u0120market": 2346, "\u0120works": 2347, "hold": 2348, "ceed": 2349, "ready": 2350, "\u0120).": 2351, "\u0120select": 2352, "\u0120consider": 2353, "uel": 2354, "\u0120Per": 2355, "ctor": 2356, "hib": 2357, "\u0120billion": 2358, "ada": 2359, "ges": 2360, "inary": 2361, "\u0120-.": 2362, "gen": 2363, "\u0120official": 2364, "pond": 2365, "eal": 2366, "\u0120language": 2367, "urb": 2368, "ops": 2369, "\u0120seen": 2370, "atives": 2371, "\u0120thing": 2372, "oms": 2373, "\u0120sense": 2374, "\u0120My": 2375, "AC": 2376, "\u0120organiz": 2377, "\u0120knowledge": 2378, "empt": 2379, "overed": 2380, "\u0120prior": 2381, "\u0120Sch": 2382, "urity": 2383, "\u0120meet": 2384, "\u0120polic": 2385, "\u0120looking": 2386, "\u0120specific": 2387, "\u0120improve": 2388, "\u0120achie": 2389, "\u0120energy": 2390, "\u0120lives": 2391, "\u0120thought": 2392, "\u0120z": 2393, "mb": 2394, "chan": 2395, "cell": 2396, "sc": 2397, "\u0120mov": 2398, "ED": 2399, "\u0120assist": 2400, "\u0120Thom": 2401, "\u0120Afric": 2402, "\u0120fa": 2403, "lex": 2404, "iber": 2405, "alls": 2406, "rug": 2407, "\u0120Pat": 2408, "\u0120half": 2409, "\u0120natural": 2410, "\u0120priv": 2411, "year": 2412, "\u0120mess": 2413, "\u0120began": 2414, "\u0120farm": 2415, "\u0120Rep": 2416, "\u0120dest": 2417, "\u0120compl": 2418, "\u0120growth": 2419, "\u0120either": 2420, "\u0120role": 2421, "\u0120cut": 2422, "\u0120meaning": 2423, "wards": 2424, "rel": 2425, "\u0120century": 2426, "\u0120prob": 2427, "\u0120marketing": 2428, "What": 2429, "ume": 2430, "utions": 2431, "\u0120soft": 2432, "'ve": 2433, "alt": 2434, "\u0120sym": 2435, "\u0120issue": 2436, "\u0120served": 2437, "\u0120Direct": 2438, "\u0120December": 2439, "ster": 2440, "icult": 2441, "\u0120cases": 2442, "\u0120value": 2443, "\u0120David": 2444, "\u0120brain": 2445, "\u0120type": 2446, "ternal": 2447, "based": 2448, "\u0120meeting": 2449, "\u0120cal": 2450, "aries": 2451, "play": 2452, "ze": 2453, "\u0120Mark": 2454, "\u0120bring": 2455, "\u0120article": 2456, "\u0120question": 2457, "\u0120aud": 2458, "\u0120problem": 2459, "\u0120needs": 2460, "\u0120likely": 2461, "\u0120lay": 2462, "\u0120named": 2463, "ospital": 2464, "\u0120already": 2465, "\u0120climate": 2466, "But": 2467, "\u0120January": 2468, "vent": 2469, "orial": 2470, "\u0120however": 2471, "\u0120technology": 2472, "\u0120cancer": 2473, "irl": 2474, "\u0120science": 2475, "\u0120tool": 2476, "dom": 2477, "\u0120Hol": 2478, "\u0120done": 2479, "ection": 2480, "\u0120Art": 2481, "\u0120talk": 2482, "\u0120necess": 2483, "\u0120link": 2484, "\u0120October": 2485, "\u0120Brit": 2486, "duc": 2487, "On": 2488, "rs": 2489, "\u0120marriage": 2490, "\u0120Washington": 2491, "\u0120coll": 2492, "ude": 2493, "ancial": 2494, "amily": 2495, "\u0120After": 2496, "\u0120believe": 2497, "attle": 2498, "\u0120red": 2499, "\u0120Germ": 2500, "\u0120groups": 2501, "()": 2502, "ule": 2503, "\u0120mind": 2504, "To": 2505, "\u0120Part": 2506, "book": 2507, "\u0120president": 2508, "\u0120performance": 2509, "\u0120independ": 2510, "aring": 2511, "\u0120whose": 2512, "\u0120offer": 2513, "lin": 2514, "\u0120Association": 2515, "ett": 2516, "\u0120doing": 2517, "vey": 2518, "ederal": 2519, "ibrary": 2520, "\u0120September": 2521, "ched": 2522, "\u0120food": 2523, "\u0120Home": 2524, "\u0120moved": 2525, "\u0120share": 2526, "\u0120below": 2527, "\u0120beaut": 2528, "\u0120Ac": 2529, "children": 2530, "US": 2531, "\u0120answ": 2532, "\u0120create": 2533, "itation": 2534, "teg": 2535, "gress": 2536, "iple": 2537, "ung": 2538, "ores": 2539, "\u0120added": 2540, "ided": 2541, "'m": 2542, "\u0120series": 2543, "uneral": 2544, "\u0120November": 2545, "\u0120chall": 2546, "\u0120La": 2547, "\u0120led": 2548, "ara": 2549, "\u0120Board": 2550, "eleb": 2551, "\u0120companies": 2552, "lish": 2553, "\u0120activities": 2554, "HE": 2555, "\u0120la": 2556, "AM": 2557, "\u0120patients": 2558, "irit": 2559, "\u0120families": 2560, "ns": 2561, "\u0120treatment": 2562, "\u0120subst": 2563, "ese": 2564, "aced": 2565, "You": 2566, "iously": 2567, "\u0120events": 2568, "\u0120text": 2569, "\u0120makes": 2570, "\u0120$.": 2571, "\u0120Institute": 2572, "\u0120unique": 2573, "\u0120().": 2574, "\u0120Commun": 2575, "\u0120div": 2576, "\u0120Texas": 2577, "\u0120related": 2578, "\u0120arch": 2579, "\u0120source": 2580, "\u0120enough": 2581, "\u0120road": 2582, "\u0120King": 2583, "iction": 2584, "ufact": 2585, "\u0120longer": 2586, "\u0120host": 2587, "\u0120International": 2588, "\u0120states": 2589, "onst": 2590, "iation": 2591, "\u00c3\u00a9": 2592, "ulations": 2593, "\u0120Des": 2594, "\u0120self": 2595, "sy": 2596, "\u0120resources": 2597, "\u0120late": 2598, "\u0120hope": 2599, "\u0120sold": 2600, "\u0120path": 2601, "\u0120Val": 2602, "itary": 2603, "hood": 2604, "iff": 2605, "pecially": 2606, "\u0120regard": 2607, "\u0120sound": 2608, "\u0120considered": 2609, "\u0120researchers": 2610, "anks": 2611, "irm": 2612, "fully": 2613, "nes": 2614, "\u0120Par": 2615, "\u0120log": 2616, "yle": 2617, "estern": 2618, "\u0120vers": 2619, "\u0120repl": 2620, "\u0120Jew": 2621, "rael": 2622, "\u0120nature": 2623, "\u0120instit": 2624, "oe": 2625, "\u0120higher": 2626, "RE": 2627, "\u0120ensure": 2628, "\u0120learning": 2629, "pri": 2630, "\u0120Off": 2631, "erved": 2632, "\u0120media": 2633, "\u0120hom": 2634, "\u0120started": 2635, "istic": 2636, "\u0120total": 2637, "\u0120Tw": 2638, "istry": 2639, "anced": 2640, "ruary": 2641, "ii": 2642, "\u0120letter": 2643, "\u0120Program": 2644, "\u0120comes": 2645, "\u0120affect": 2646, "\u0120difficult": 2647, "\u0120Mem": 2648, "oon": 2649, "\u0120county": 2650, "ervation": 2651, "\u0120size": 2652, "\u0120Vir": 2653, "\u0120pred": 2654, "\u0120paper": 2655, "\u0120student": 2656, "ald": 2657, "mercial": 2658, "ements": 2659, "ronic": 2660, "ications": 2661, "\u0120attack": 2662, "lt": 2663, "\u0120wond": 2664, "\u0120amount": 2665, "\u0120abs": 2666, "\u0120matter": 2667, "\u0120connect": 2668, "\u0120tell": 2669, "\u0120Ob": 2670, "sequ": 2671, "\u0120receive": 2672, "\u0120north": 2673, "\u0120Mus": 2674, "\u0120Miss": 2675, "usion": 2676, "\u0120website": 2677, "\u0120Min": 2678, "\u0120Mrs": 2679, "\u0120shown": 2680, "\u0120imm": 2681, "\u0120action": 2682, "\u0120lo": 2683, "\u0120products": 2684, "\u0120Science": 2685, "\u0120integ": 2686, "\u0120Found": 2687, "\u0120protect": 2688, "\u0120themselves": 2689, "\u0120network": 2690, "\u0120Our": 2691, "\u0120Ant": 2692, "\u0120region": 2693, "ID": 2694, "\u0120Mon": 2695, "\u0120announ": 2696, "\u0120occur": 2697, "ael": 2698, "\u0120Je": 2699, "\u0120datab": 2700, "\u0120behav": 2701, "\u0120international": 2702, "\u0120Street": 2703, "erve": 2704, "\u0120additional": 2705, "\u0120Dec": 2706, "\u0120grant": 2707, "ging": 2708, "\u0120investig": 2709, "\u0120conc": 2710, "\u0120Jes": 2711, "ommend": 2712, "oid": 2713, "amb": 2714, "field": 2715, "action": 2716, "\u0120Society": 2717, "\u0120viol": 2718, "\u0120ess": 2719, "\u0120Paul": 2720, "ump": 2721, "\u0120problems": 2722, "\u0120conditions": 2723, "\u0120Pol": 2724, "\u0120disease": 2725, "\u0120actually": 2726, "\u0120River": 2727, "cies": 2728, "reme": 2729, "ecutive": 2730, "\u0120analysis": 2731, "\u0120House": 2732, "\u0120hours": 2733, "\u0120Rich": 2734, "rang": 2735, "mission": 2736, "iddle": 2737, "na": 2738, "\u0120Educ": 2739, "iment": 2740, "aker": 2741, "\u0120Cour": 2742, "\u0120introdu": 2743, "aging": 2744, "\u0120sure": 2745, "\u0120Rev": 2746, "\u0120medical": 2747, "\u0120itself": 2748, "vention": 2749, "\u0120fall": 2750, "\u0120global": 2751, "ensive": 2752, "\u0120separ": 2753, "\u0120English": 2754, "\u0120contract": 2755, "gu": 2756, "\u0120exc": 2757, "She": 2758, "medi": 2759, "\u0120cause": 2760, "\u0120contribut": 2761, "\u0120evidence": 2762, "\u0120email": 2763, "\u0120vacation": 2764, "When": 2765, "ords": 2766, "LL": 2767, "ari": 2768, "\u0120rate": 2769, "\u0120birth": 2770, "\u0120compet": 2771, "\u0120http": 2772, "ades": 2773, "aint": 2774, "rect": 2775, "\u0120recommend": 2776, "erous": 2777, "\u0120production": 2778, "\u0120numbers": 2779, "\u0120ap": 2780, "undred": 2781, "\u0120court": 2782, "erc": 2783, "\u0120Some": 2784, "\u0120Phil": 2785, "ormal": 2786, "\u0120George": 2787, "\u0120approach": 2788, "\u0120fav": 2789, "\u0120Israel": 2790, "like": 2791, "ball": 2792, "\u0120effective": 2793, "\u0120continue": 2794, "rant": 2795, "\u0120final": 2796, "\u0120efforts": 2797, "ternet": 2798, "____": 2799, "\u0120copy": 2800, "\u0120nation": 2801, "\u0120poin": 2802, "\u0120ful": 2803, "\u0120worked": 2804, "\u0120document": 2805, "isions": 2806, "\u0120rev": 2807, "\u0120individuals": 2808, "\u0120tit": 2809, "\u0120passed": 2810, "\u0120loss": 2811, "\u0120needed": 2812, "\u0120Law": 2813, "\u0120questions": 2814, "rab": 2815, "\u0120standard": 2816, "\u0120third": 2817, "uff": 2818, "\u0120dou": 2819, "\u0120understanding": 2820, "\u0120rather": 2821, "ana": 2822, "\u0120especially": 2823, "\u0120administ": 2824, "\u0120Ke": 2825, "\u0120celeb": 2826, "dd": 2827, "rim": 2828, "ension": 2829, "\u0120East": 2830, "\u0120mechan": 2831, "\u0120mission": 2832, "bon": 2833, 